{"searchTerm":"Elon Musk","prefix":"Quem é","lang":"pt","sorceContentOriginal":"Elon Reeve Musk, FRS (Pretória, 28 de junho de 1971) é um empreendedor, filantropo e visionário sul-africano-canadense-americano. Ele é o fundador, CEO e CTO da SpaceX; CEO da Tesla Motors; vice-presidente da OpenAI; fundador e CEO da Neuralink; e co-fundador e presidente da SolarCity. Até agosto de 2020 a fortuna de Musk é estimada em 84,8 bilhões de dólares, o que o posiciona como a 4.ª pessoa mais rica do mundo segundo a Forbes.Musk não só já demonstrou publicamente preocupações com a extinção da humanidade, como também propôs soluções, das quais algumas são o objetivo principal de suas empresas e já estão sendo feitas na prática. Entre elas, estão a redução do aquecimento global, através do uso de energias renováveis, um projeto multiplanetário, mais especificamente a colonização de Marte, e o desenvolvimento seguro da inteligência artificial.\nEm janeiro de 2011, uma de suas empresas, a SpaceX, tornou-se a primeira empresa no mundo a vender um voo comercial à Lua. A missão, marcada para 2013, foi contratada pela empresa Astrobotic Technology, tendo como objectivo colocar um pequeno jipe na superfície lunar, o que não aconteceu. Em 2012, encerrou o projeto do Tesla Roadster, o primeiro modelo da sua autoria, um carro totalmente elétrico que custava cerca de 92 mil dólares. Atualmente, a Tesla já lançou mais três modelos: S, X e o Modelo 3, este último com a responsabilidade de trazer os carros elétricos para as massas, partindo de um custo inicial de 35 mil dólares.\n\n\n== Juventude ==\n\n\n=== Infância ===\nMusk nasceu em 28 de junho de 1971, em Pretória, Transvaal, África do Sul, filho de Maye Musk (née Haldeman), modelo e nutricionista de Regina, Saskatchewan, Canadá, e Errol Musk, um engenheiro eletromecânico, piloto e marinheiro sul-africano. Ele tem um irmão mais novo, Kimbal (nascido em 1972) e uma irmã mais nova, Tosca (1974). Sua avó paterna era britânica e ele também possui ascendência holandesa. Seu avô materno era estadunidense, de Minnesota. Depois que seus pais se divorciaram em 1980, Musk viveu principalmente com seu pai nos subúrbios de Pretória, mas que depois disse que \"não foi uma boa ideia\".  Depois de adulto, Musk cortou as relações com seu pai. Ele tem uma meia-irmã.Durante a infância ele foi um ávido leitor. Aos 10 anos, desenvolveu interesse em computação com o Commodore VIC-20. Ele auto-aprendeu programação de computadores aos 12 anos e vendeu o código de um jogo de vídeo baseado em BASIC que ele criou chamado Blastar para uma revista chamada PC and Office Technology por cerca de 500 dólares. Uma versão web do jogo está disponível on-line. Sua leitura da infância incluiu a Série da Fundação de Isaac Asimov, da qual ele tirou a lição de que \"você deve tentar tomar o conjunto de ações que provavelmente prolongarão a civilização, minimizarão a probabilidade de uma idade das trevas e reduzirão o tamanho de uma era das trevas se houver uma.\"Musk sofreu severamente com bullying ao longo de sua infância, e já foi hospitalizado quando um grupo de meninos o jogou por um lance de escadas e depois o espancaram até perder a consciência. Ele se mudou para o Canadá em junho de 1989, pouco antes do seu 18º aniversário, depois de obter a cidadania canadense através de sua mãe nascida no país.\n\n\n=== Educação ===\nCom 17 anos de idade, Musk foi aceito na Queen's University em Kingston, Ontário, para estudo de graduação. Em 1992, depois de passar dois anos na instituição, Musk transferiu para a Universidade da Pensilvânia, onde em maio de 1997 ele obteve um diploma de bacharelado em física em sua faculdade de artes e ciências e um bacharelado em economia na Wharton School of Business. Musk estendeu seus estudos por um ano para terminar o segundo grau de bacharel. Enquanto esteve na Universidade da Pensilvânia, Musk e seu amigo Penn Adeo Ressi alugaram uma república estudantil de 10 quartos, usando-a como uma boate não oficial.Em 1995, aos 24 anos, Musk mudou-se para a Califórnia para começar um doutorado em física aplicada e ciência dos materiais na Universidade de Stanford, mas deixou o programa após dois dias para perseguir suas aspirações empresariais nas áreas da internet, energia renovável e espaço sideral. Em 2002, tornou-se cidadão dos Estados Unidos.\n\n\n== Carreira ==\n\n\n=== Zip2 ===\n\nEm 1982, com apenas 11 anos, criou seu próprio jogo de video game, que mais tarde foi vendido para uma empresa sul-africana por 500 dólares. Formou-se em Economia pela Universidade da Pensilvânia e um ano depois obteve um diploma de Física. Mudou-se para a Califórnia e fundou a empresa Zip2, uma companhia que desenvolvia conteúdo para portais de notícias. Em 1999, a empresa foi comprada pela Compaq por 307 milhões de dólares e 34 milhões em ações.\n\n\n=== X.com e PayPal ===\n\nEm março de 1999, Musk co-fundou a X.com, uma empresa de pagamento de serviços financeiros on-line e de e-mail, com 10 milhões da venda da Zip2.  Um ano depois, a empresa se fundiu com a Confinity, que tinha um serviço de transferência de dinheiro chamado PayPal. A empresa foi fundida e focada no serviço do PayPal, além de ter sido renomeada para a marca \"PayPal\" em 2001. O crescimento precoce do PayPal foi impulsionado principalmente por uma campanha de marketing viral onde novos clientes foram recrutados quando receberam dinheiro através do serviço. Musk foi expulso em outubro de 2000 de seu papel como CEO (embora ele permaneça no conselho) devido a desentendimentos com a liderança de outras empresas, principalmente pelo desejo de mover a infraestrutura baseada em Unix do PayPal para o Microsoft Windows. Em outubro de 2002, a eBay adquiriu a PayPal por 1,5 bilhão de dólares em ações, dos quais Musk recebeu 165 milhões de dólares. Antes de sua venda, Musk, que era o maior acionista da empresa, detinha 11,7% das ações do PayPal.Em julho de 2017, Musk comprou o domínio x.com do PayPal por um montante não revelado, afirmando que ele tem \"um grande valor sentimental\" para ele.\n\n\n=== SpaceX ===\n\nCom 100 milhões de dólares de sua fortuna inicial, Musk fundou Space Exploration Technologies, ou SpaceX, em maio de 2002. Ele é diretor executivo e diretor de tecnologia (CTO) da empresa sediada em Hawthorne, Califórnia. A SpaceX desenvolve e fabrica veículos de lançamento espacial com foco no avanço do estado da tecnologia de foguetes. Os dois primeiros veículos de lançamento da empresa são os foguetes Falcon 1 e Falcon 9 (uma homenagem para a Millennium Falcon de Star Wars) e sua primeira nave espacial é a Dragon (uma homenagem para o filme Puff the Magic Dragon). Em sete anos, a SpaceX projetou a família de veículos de lançamento Falcon e a nave espacial multiuso Dragon. Em setembro de 2008, o foguete Falcon 1 tornou-se o primeiro veículo de financiamento privado a colocar um satélite na órbita terrestre. Em 25 de maio de 2012, a Dragon ancorou com a Estação Espacial Internacional, fazendo história como a primeira empresa comercial a lançar e embarcar um veículo para a EEI.Ao trabalhar em conjunto com a NASA, Elon passou a acreditar que a humanidade deve ter outra opção para a eventualidade de uma catástrofe global, investindo na colonização de Marte. Em setembro de 2015, declarou que bombardear o planeta vermelho com armas nucleares seria a forma mais rápida de torná-lo habitável e mais parecido com a Terra, derretendo as calotas polares e libertando o dióxido de carbono acumulado sob a superfície, o que estimularia o efeito estufa e tornaria o planeta mais quente. Mais tarde, disse que não faria realmente isso. Em setembro de 2016, ele anunciou um plano para levar humanos e estabelecer uma colônia em Marte.\n\n\n=== Tesla Motors ===\n\nUma empresa que desenvolve e produz carros elétricos e baterias, a Tesla Motors é mais um projeto de Musk que pretende dar fim a supremacia do motor a combustão interna e, consequentemente, diminuir os efeitos do aquecimento global. Com foco nos sedans e nos utilitários esportivos, em 2017, se tornou a montadora mais valiosa dos Estados Unidos, ultrapassando gigantes como a General Motors e a Ford, ainda que possua menor número de vendas e presença internacional.A Tesla lançou, em 2018, o primeiro carro elétrico considerado relativamente acessível, o Model 3, por US$35 000. Entretanto, a empresa tem mostrado dificuldade em cumprir  as metas de produção e, portando, suprir a demanda dos clientes. Elon Musk classificou esse cenário como \"production hell\". O CEO  assumiu a culpa, mas disse que trata-se apenas de um contratempo, causado principalmente por uma tentativa falha de automação quase total das indústrias em que o Model 3 é fabricado. Nesse cenário, a The Economist chegou a noticiar que a Tesla precisaria de um financiamento de US$2,5 bilhões para manter suas operações. Musk, porém, afirmou que a empresa se tornará lucrativa ainda em 2018, portanto a análise da revista estaria equivocada.\n\n\n=== SolarCity ===\n\nMusk forneceu o conceito inicial e o capital financeiro da SolarCity, que foi então co-fundado em 2006 pelos primos Lyndon e Peter Rive. Até 2013, a SolarCity era o segundo maior fornecedor de sistemas de energia solar nos Estados Unidos. A SolarCity foi adquirido pela Tesla, Inc. em 2016 e atualmente é uma subsidiária integral da Tesla.A motivação subjacente ao financiamento do SolarCity e da Tesla foi ajudar a combater o aquecimento global. Em 2012, Musk anunciou que a SolarCity e a Tesla estão colaborando para usar baterias de veículos elétricos para suavizar o impacto do telhado solar na rede elétrica.\n\n\n==== Gigafactory ====\nEm 17 de junho de 2014, Musk se comprometeu a construir uma fábrica de produção avançada da SolarCity em Buffalo, Nova Iorque, que iria triplicar o tamanho da maior planta solar nos Estados Unidos. Musk declarou que a planta será \"uma das maiores plantas de produção de painéis solares no mundo,\" e que seria seguida por uma ou mais fábricas ainda maiores nos anos seguintes. O Tesla Gigafactory 2 é uma fábrica de células fotovoltaicas, arrendada pela subsidiária da Tesla/SolarCity em Buffalo, Nova Iorque. A construção da fábrica foi iniciada em 2014 e completada em 2017.\n\n\n=== Hyperloop ===\n\nEm 2013 Elon Musk apresentou o Hyperloop, um novo conceito de transporte de alta velocidade. O Hyperloop consiste em um tubo de baixa pressão com cápsulas, transportadas a grande velocidade ao longo do tubo. Permitirá viajar a alta velocidade, aproximando-se dos 1 200 km/h. A construção da ligação entre Los Angeles e San Francisco custaria 6 bilhões de dólares, muito menos do que os 75 bilhões de dólares previstos para o trem de alta velocidade. Esse meio de transporte será menos vulnerável aos sismos e menos exposto aos acidentes do que o comboio e o avião, “porque não se pode despenhar ou descarrilar”. O projeto do Hyperloop é apresentado como economicamente viável para ligações inferiores a 1 500 km. O preço de uma viagem entre Los Angeles e San Francisco seria de 20 dólares para os 35 minutos de viagem.Em 2015, a Hyperloop Transportation Technologies anunciou que chegou a acordo com a Oerlikon Leybold Vacuum (uma empresa especializada em sistemas de vácuo) e com a Aecom (uma companhia de engenharia de design) para trabalharem em parceria na construção do Hyperloop. Engenheiros da Boeing e da SpaceX já estão envolvidos no projeto. No total, já há 400 profissionais a trabalhar no Hyperloop. Essas empresas preveem começar a construir uma ligação em tamanho real e já pronta para receber passageiros em 2016. A “pista” de testes, localizada em Quay Valley (na Califórnia), vai ter cerca de 8 quilómetros.\n\n\n=== OpenAI ===\n\nEm dezembro de 2015, Musk anunciou a criação da OpenAI, uma empresa de pesquisa de inteligência artificial sem fins lucrativos (AI). OpenAI visa desenvolver inteligência artificial de forma segura e benéfica para a humanidade.Ao disponibilizar a AI a todos, a OpenAI quer \"contrariar grandes corporações que podem ganhar muito poder ao possuir sistemas de superinteligência dedicados aos lucros, bem como aos governos que podem usar a AI para ganhar poder e até oprimir seus cidadãos\". Musk declarou que quer neutralizar a concentração do poder.\n\n\n=== Neuralink ===\n\nEm 2016, a Musk co-fundou a Neuralink, uma empresa de inicialização de neurotecnologia, para integrar o cérebro humano com a inteligência artificial. A empresa, que ainda está nos primeiros estágios da existência, está centrada na criação de dispositivos que podem ser implantados no cérebro humano, com o objetivo final de ajudar os seres humanos a se fundir com o software e acompanhar os avanços na inteligência artificial. Esses aprimoramentos podem melhorar a memória ou permitir uma interface mais direta com dispositivos de computação. Musk vê a Neuralink e a OpenAI como relacionadas: \"O OpenAI é uma organização sem fins lucrativos dedicada a minimizar os perigos da inteligência artificial, enquanto a Neuralink está trabalhando em formas de implantar tecnologia em nossos cérebros para criar interfaces mente-computador ... a Neuralink permite que nossos cérebros mantenham na máquina de inteligência. As máquinas não podem nos surpreender se tivermos tudo o que as máquinas têm mais tudo o que temos. Pelo menos, isso é, se você admitir que o que temos é realmente uma vantagem\".\n\n\n=== The Boring Company ===\n\nEm 17 de dezembro de 2016, enquanto estava preso no trânsito, Musk disse: \"Vou construir uma máquina de túnel e apenas começar a cavar ...\" A empresa recebeu o nome de \"The Boring Company\". Em 21 de janeiro de 2017, Musk tweetou: \"Avançado progresso na frente do túnel. Planejo começar a cavar em um mês ou mais\". O primeiro túnel começará no campus da SpaceX e provavelmente irá para um local próximo de um estacionamento. Em 26 de janeiro de 2017, as discussões com os órgãos reguladores começaram, mas nenhum pedido de autorização para cavar na área de Los Angeles foi arquivado no Departamento de Transportes da Califórnia no final de janeiro de 2017.Em fevereiro de 2017, a empresa começou a cavar uma trincheira de teste de 30 pés de largura, 50 pés de comprimento e 15 pés de profundidade nas instalações dos escritórios da SpaceX em Los Angeles, uma vez que a construção não requer permissões governamentais.Em dezembro de 2017, Musk prometeu que iria vender um lança-chamas. De fato, ele está disponível por US$ 500. São 20 mil unidades no total, e já foram vendidas mais de 7 mil.\n\n\n=== pravduh.com ===\nDepois que uma enchente de imprensa negativa mirando a Tesla deixou Musk \"frustrado\", especificamente, artigos publicados pelo Reveal News criticando a Tesla por seus procedimentos de segurança, Musk anunciou no Twitter que estava planejando criar um website onde usuários poderiam avaliar a veracidade de artigos em especifico, junto da confiabilidade dos jornalistas e publicações. Ele sugeriu chamar esse site de \"Pravda\", por causa do jornal do Partido Comunista da URSS com o mesmo nome.\nIsso causou reações de muitos jornalistas, alegando que uma plataforma onde qualquer usuário pudesse votar na credibilidade de um artigo ou jornalista poderia sofrer abuso.Depois de perceber que o site \"pravda.com\" era usado pelo jornal online Ucraniano Ukrayinska Pravda, Musk comprou o site pravduh.com em 25 de Maio de 2018.\n\n\n=== Resgate na caverna Tham Luang ===\nEm Julho de 2018, Musk tentou prover assistência à equipe de resgate durante o Resgate da caverna de Tham Luang ao mandar seus empregados construírem uma pequena Cápsula de resgate.\nMusk, respondendo a pedidos de ajuda dos usuários do Twitter, ordenou que engenheiros de suas duas empresas projetassem um submarino \"do tamanho de uma criança\" para ajudar na tentativa de resgate e publicou o processo no Twitter. Os engenheiros de suas empresas SpaceX e The Boring Company construíram um minissubmarino com um tubo de transferência de oxigênio líquido do Falcon 9 e pessoalmente o levou à Tailândia.\nChamado \"Wind Boar\" em homenagem ao time de futebol, seu projeto, um tubo selado de 1,5 m longo e 5 cm de largura pesando cerca de 50 kg propulsionado manualmente por mergulhadores na frente e atrás, tinha o objetivo de resolver o problema de transportar as crianças em segurança, que poderiam ter tido dificuldade em aprender as habilidades de mergulho necessárias para sair da caverna sozinhas e sem entrar em pânico. Caso o minisubmarino não coubesse no sistema da caverna, Elon Musk também pediu à Wind Inflatables, uma produtora de botes infláveis baseada na Califórnia, que construíssem cápsulas de fuga infláveis. As cápsulas foram projetadas, fabricadas e testadas um dia antes de serem enviadas à Tailândia.Nessa hora, oito das doze crianças já haviam sido resgatadas e as autoridades tailandesas decidiram não usar o submarino, descrevendo-o como tecnologicamente impressionante, mas não prático.\n\n\n==== Viabilidade do dispositivo ====\nO supervisor da operação de resgate, Narongsak Osatanakorn, recusou o submarino como sendo \"não prático para essa missão\". O mergulhador britânico, Vern Unsworth, que havia explorado a caverna pelos últimos seis anos e havia originalmente localizado a equipe de futebol, disse que a ideia do Musk \"não tinha absolutamente nenhuma chance de funcionar....o submarino, acredito, tinha cerca de 1,7 m de comprimento, rígido, então não poderia ter feito as curvas ou circulado por nenhum obstáculo. Não teria passado dos primeiros 50 metros desde o ponto inicial.\" Musk tuitou que Richard Stanton, líder da equipe de mergulho internacional, havia anteriormente pedido a ele que continuasse a construção do minisubmarino como um backup, caso a enchente piorasse.Apesar do dispositivo poder segurar um ocupante em segurança, o submarino não podia ser usado nessa operação, já que seu corpo rígido era um pouco menor que as passagens mais estreitas da caverna.\n\n\n==== Cobertura midiática e comportamento do Musk ====\nQuando a cobertura da mídia sobre o evento cresceu, alguns ficaram céticos quanto as intenções do Musk, alegando que o submarino foi principalmente construído como publicidade para Tesla e Musk, citando a aparente inutilidade do dispositivo.Um dos mergulhadores dito ter feito um \"papel principal\" no resgate, criticou o submarino como sendo nada mais que um \"golpe de publicidade\" que \"não tinha absolutamente chance alguma de funcionar\" e \"ele não tinha ideia de como a passagem da caverna era\"; e disse que Musk \"pode enfiar o submarino onde machuca\". Musk reafirmou no Twitter que o dispositivo poderia ter funcionado e referiu-se ao mergulhador como sendo um \"pedófilo\" (\"pedo guy\") sem oferecer nenhuma evidência que suportasse a alegação, causando repercussão contra Musk. Ele subsequentemente deletou os tuítes, junto de outro anterior que ele falou para outro crítico do dispositivo: \"Fique atento imbecil\". Em 16 de Julho, o mergulhador declarou que ele estava considerando uma ação legal contra os comentários do Musk.Depois dos tuítes do Musk, as ações da Tesla caíram 4% quando alguns investidores preocuparam-se com seu comportamento errático. Investidores da Tesla subsequentemente ordenaram que Musk pedisse desculpa. Dois dias depois, Musk emitiu um pedido de desculpa por suas declarações: \"A culpa é somente minha e de ninguém mais\" e \"...minhas palavras foram ditas num estado de raiva...\"Em 28 de Agosto de 2018, em resposta a uma crítica de um escritor no Twitter sobre como Musk havia lidado com a crítica do mergulhador, ele retornou a acusação de pedofilia tuitando: \"Você não acha estranho que ele não tenha me processado? Ofereceram a ele serviços legais gratuitos. [...]\". No dia seguinte, uma carta de L. Lin Wood, o advogado do mergulhador, datado de 6 de Agosto, emergiu, mostrando que ele estava preparando-se para um processo por difamação.Em 5 de Setembro de 2018, um repórter do Buzzfeed News publicou um email escrito por Musk em 30 de Agosto marcado \"extraoficial\", dizendo \"Sugiro que você chame as pessoas que conheça na Tailândia, descubra o que está havendo de verdade e pare de defender estupradores de crianças, seu idiota do cacete. E quanto a essa ameaça alegada de processo, que magicamente apareceu quanto levantei a questão ... Eu espero pra caralho que ele me processe.\" Musk confirmou que ele havia enviado o email. O mergulhador subsequentemente apresentou um processo por difamação na corte federal de Los Angeles no meio de Setembro de 2018, com planos de também apresentar um caso similar no Reino Unido. O processo diz que \"Musk embarcou numa campanha de relações públicas para destruir a reputação [dos mergulhadores] ao publicar falsas e hediondas acusações de criminalidade contra ele ao público\", e procura US$75 000 em reparação.\n\n\n=== Teslaquila ===\nMusk mencionou Teslaquila pela primeira vez num tweet de Dia da Mentira em 2018. A tequila proposta com a marca da Tesla ficou perto de se tornar uma realidade em outubro de 2018, quando a Tesla requiriu uma aplicação de \"com o objetivo de usar\" no U.S. Patent and Trademark Office. A marca é para licor de agave destilado. Musk reafirmou sua intenção de lançar o produto por um tweet, apresentando uma maquete de garrafa, em 12 de outubro de 2018.O Mexico's Tequila Regulatory Council (CRT) já denunciou o produto publicamente, argumentando, \"Se ele quer tornar a Teslaquila viável como uma tequila, ele teria de se associar com um produtor de tequila autorizado, atingir certos padrões e pedir autorização do Mexico's Industrial Property Institute\".\n\n\n== Visões ==\n\n\n=== Política ===\n\nMusk autodescreveu-se politicamente como \"meio democrata, meio republicano\". Em suas próprias palavras: \"Estou em algum lugar no meio entre o socialmente liberal e o fiscalmente conservador\". Solicitado pelo surgimento de carros autônomos e inteligência artificial, Musk tem apoiado a renda básica de cidadania; a adicionalmente apoia a Democracia direta. Ele descreveu-se como sendo um socialista, mas \"não do tipo que transfere recursos dos mais produtivos para os menos produtivos, pretendendo ser algo bom, enquanto na verdade causa danos\" - argumentando em vez disso, \"o verdadeiro socialismo procura o maior bem para todos.\" Ele apoia visando uma taxa de imposto inclusiva de 40%, prefere imposto de consumo a imposto de renda e apoia o imposto estadual, como a \"probabilidade de progênie ser igualmente excelente em alocação de capital não é alta.\"Musk tem descrito os Estados Unidos como \"[indiscutivelmente] o maior país que já existiu na Terra,\" descrevendo-o como sendo \"a maior força do bem que qualquer país já foi.\" Musk acredita completamente que \"não haveria democracia no mundo se não fosse pelos Estados Unidos,\" argumentando que houve \"três ocasiões separadas no século XX onde a democracia teria caído - Primeira Guerra Mundial, Segunda Guerra Mundial, e Guerra Fria - se não fossem os Estados Unidos.\". Musk também declarou que acha \"que seria um erro dizer que os Estados Unidos são perfeitos, certamente não são. Tem havido muitas coisas estúpidas e ruins que os Estados Unidos fizeram.\".Antes da eleição de Donald Trump como Presidente, Musk criticou o candidato ao dizer: \"Estou um pouco certo de que ele provavelmente não seja o indivíduo certo. Ele não parece ter o tipo de caráter que reflete bem os Estados Unidos.\" Seguindo a inauguração do Donald Trump, Musk expressou aprovação pela escolha de Rex Tillerson pelo Trump como sendo Secretário de Estado e aceitou o convite de aparecer num painel consultivo do Presidente Trump. Sobre sua cooperação com Trump, Musk subsequentemente comentou: \"Quanto mais vozes da razão  o Presidente ouvir, melhor.\" Subsequentemente Musk demitiu-se de sua posição em Junho de 2017, como protesto à decisão de Trump de remover os Estados Unidos do Acordo de Paris sobre mudança climática.\n\n\n==== Lobbying ====\nNuma entrevista no The Washington Post, Musk declarou ser um \"significante (embora não de primeira linha) doador dos Democratas,\" mas também doa em grande quantidade aos Republicanos. Musk ainda declarou \"para ter sua voz ouvida em Washington, é preciso fazer uma pequena contribuição.\"Um relatório de 2012 da Sunlight Foundation, um grupo não partidário que rastreia os gastos do governo, descobriu que \"a SpaceX investiu mais de 4 milhões de dólares em lobbying no Congresso desde que foi fundada em 2002 e distribuiu mais de 800 000 dólares em contribuições políticas\" a Democratas e Republicanos. O mesmo relatório notou que \"a campanha da SpaceX para ganhar apoio político tem sido sistemática e sofisticada,\" e que \"ao contrário de muitas startups tecnológicas, a SpaceX tem mantido uma presença lobista significante em Washington desde o primeiro dia\". O relatório ainda notou que \"o próprio Musk doou cerca de 725 000 dólares para várias campanhas desde 2002. Em 2004, ele contribuiu 2 000 dólares à campanha de reeleição do Presidente George W. Bush, aumentando-a (para mais de 100 000 dólares) para a campanha de reeleição do Barack Obama e doou 5 000 dólares para o Sen. Marco Rubio, que representa a Flórica, um Estado critico para a Indústria espacial. (...) Somado, Musk e SpaceX investiram cerca de 250 000 dólares no ciclo eleitoral de 2012.\" Adicionalmente, SpaceX contratou o ex-Líder partidário Trent Lott para representar a empresa, via o grupo lobista de Washington Patton Moggs LLP. Junto da Patton Boggs LLP, SpaceX usa várias outras firmas lobistas externas, que trabalham com os lobistas da SpaceX.Musk tem sido um apoiante do Political action committee dos EUA, FWD.us, que foi iniciado pelo empreendedor Mark Zuckerberg e advogados para a Reforma da imigração. Entretanto, em Maio de 2013, Musk publicamente retirou seu apoio em protesto contra as propagandas que o PAC estava fazendo que apoiavas causas como o Óleoduto de Keystone. Musk e outros membros, incluindo David O. Sacks, também saíram, criticando a estratégia como \"cínica\". Musk ainda declarou que, \"não devemos dar isso à política. Se fizermos isso, teremos o sistema político que merecemos.\".Em dezembro de 2013, Sean Becker, do website midiático/político Mic, chamou Musk de um \"completo hipócrita,\" declarando que \"[para] a época eleitoral de 2014, Musk contribuiu para o Longhorn PAC e o National Republican Congressional Committee - ambos que já financiaram campanhas de candidatos anticientíficos e antiambientalistas como a Rep. Michele Bachmann (R-Minn.)\". Musk já contribuiu diretamente com o Senador Republicano Marco Rubio, que já foi acusado de ter posições parecidas sobre a mudança climática.\n\n\n==== Subsídios ====\nMusk já declarou não acreditar que o governo americano deva subsidiar empresas, mas em vez disso, deveria usar o Imposto de carbono para cobrar a externalidade da Poluição atmosférica e desencorajar \"mal comportamento. Musk argumenta que o livre mercado conseguiria a \"melhor solução\" e que produzir veículos danosos ao meio ambiente viria com suas consequências.As declarações do Musk tem sido grandemente criticadas, com o Professor Fred Turner, da Universidade Stanford, notou que \"se você é um empreendedor como Elon Musk, você vai pegar o dinheiro onde conseguir, mas acreditar ao mesmo tempo, como uma matéria de fé, que empreendedorismo e tecnologia são fontes de Mudança social, não o estado. Não é tanto autoilusão, mas há o habito de pensar que um individuo como sozinho, independente e não reconhecendo os subsídios que recebeu. Isso ocorre direto no Vale do Silício.\" O autor Michael Shellenberger argumentou que \"no caso do Musk, é difícil não ler isso como algo na defensiva. E acho que há um motivo financeiro para isso. Eles estão lidando com um monte de investidores quais subsídios não são bases para um negócio viável de longo prazo, e eles muito exageram a velocidade onde serão capazes de se tornarem independentes.\" Shellenberger continua, \"todos iriamos ficar melhores se esses empreendedores fossem um pouco mais agradecidos, um pouco mais humildes.\" Enquanto o jornalista e autor Jim Motavalli, que entrevistou Musk para High Voltage, seu livro de 2011 sobre a indústria dos veículos elétricos, especulou que \"Elon agora está olhando a partir do ponto de vista de um vencedor, e não quer ver outras pessoas vencerem porque elas receberam dinheiro do governo – E eu acho que as pessoas tem uma tendência, uma vez que foram bem sucedidas, de querer tirar a escada depois que subiram.\"Em 2015, as declarações de Musk passaram por ainda mais escrutínio quando um artigo do LA Times alegou que SpaceX. Tesla, SolarCity e os que compraram seus produtos haviam ou estavam projetados para receber em conjunto um total estimado de 4,9 bilhões de dólares em subsídios do governo no decorrer de vinte anos. Um exemplo é o Estado de Nova Iorque, que está gastando 750 milhões de dólares para construir uma fábrica de painéis solares que serão arrendados à SolarCity por $1 por ano. O acordo ainda inclui nenhum imposto de propriedade por uma década, numa avaliação de 260 milhões de dólares. Musk emprega um ex oficial do Departamento de Estado Americano como negociador chefe para a Tesla.\n\n\n=== Destino e religião ===\nQuando perguntado se ele acreditava se \"há algum tipo de Destino envolvido\" na transição da Humanidade para uma espécie multiplanetária, em vez de \"só física,\" Musk respondeu:\n\nBem, acredito. Eu acho que há algum tipo de inteligência mestre arquitetando todas essas coisas? Acho que provavelmente não, pois você teria de dizer: \"De aonde a inteligência mestre veio?\" Então isso meio que levanta a questão. Então eu acho que você realmente pode explicar isso com as leis fundamentais da física. Você conhece este fenômeno complexo a partir de elementos simples.\nMusk já declarou que não reza ou adora qualquer ser, apesar de anteriormente já ter admitido que havia rezado antes de um lançamento importante do Falcon 1, perguntando a \"quaisquer entidades que [estejam] ouvindo\" para \"abençoar [o] lançamento\". Quando perguntado se ele acreditava que \"religião e ciência podem coexistir,\" Musk respondeu, \"provavelmente não\".\n\n\n=== Vida extraterrestre ===\nApesar de Musk acreditar de que \"há uma boa chance de ter formas de vida simples em outros planetas,\" ele \"questiona se há vida inteligente no universo conhecido\". Musk esclareceu que sua \"esperança é de que haja vida inteligente no universo conhecido,\" e declarou que é \"mais provável do que que não, mas é uma adivinhação completa\".Musk também já considerou a Hipótese da simulação como uma solução em potencial ao Paradoxo de Fermi:\n\nA falta de qualquer vida notável pode ser um argumento em favor de estarmos numa simulação.... Tipo quando você está jogando um game de aventura e você pode ver as estrelas no fundo, mas nunca poderá chegar nelas. Se não é uma simulação, então talvez estejamos num laboratório onde algumas civilização alienígena avançada que esta apenas vendo como nos desenvolvemos, por curiosidade, como mofo em uma placa de Petri.... Se você olhar ao nosso nível de tecnologia atual, alguma coisa estranha deve ocorrer com as civilizações, e eu quero dizer: estranha num mal sentido. ... E pode haver muitas civilizações uni planetárias, mortas.\n\n\n=== Inteligência artificial ===\nMusk tem frequentemente falado sobre os riscos em potencial da inteligência artificial, declarando isso como \"a ameaça mais séria à existência da raça humana.\" Durante uma entrevista de 2014 no AeroAstro Centennial Symposium do MIT, Musk descreveu a IA como \"a maior ameaça existência [da Humanidade],\" ainda declarando, \"Eu estou cada vez mais inclinado a pensar que deveria ter alguma supervisão regulatória, talvez num nível nacional ou internacional, só para ter certeza que não venhamos a realizar algo muito idiota.\" Musk descreveu a criação da inteligência artificial como \"convocar o demônio\".Apesar disso, Musk previamente investiu no DeepMind, uma empresa de IA, e Vicarious, uma empresa que trabalha para melhorar a machine inteligence. Em janeiro de 2015, ele doou 10 milhões de dólares para o Future of Life Institute, uma organização focada nos desafios criados por tecnologias avançadas. Ele é copresidente do OpenAI, uma empresa não lucrativa para pesquisar a inteligência artificial.Musk tem dito que seus investimentos são, \"não do ponto de vista de tentar ter algum retorno financeiro... Eu gosto de só ficar em dia com o que rola com a inteligência artificial.\" Musk continuou, \"Tem sido feitos muitos filmes sobre isso, sabe, como Terminator – onde ocorrem resultados assustadores. E nós devemos tentar fazer com que os resultados sejam bons, não maus\".Em junho de 2016, foi perguntado à Musk o que ele pensa sobre a ideia de Humanos viverem numa simulação computacional, o qual ele respondeu:\n\nEu acho que o argumento mais forte em favor de nós estarmos numa simulação seja o seguinte: 40 anos atrás nós tínhamos Pong – dois retângulos e um ponto. É onde estávamos. Agora, 40 anos depois, nós temos simulações em 3D foto realísticas com milhões de pessoas jogando simultaneamente e isso está ficando melhor todo ano. E logo teremos a realidade virtual, teremos a realidade aumentada. Se você assumir qualquer taxa de melhoramento, então os jogos vão se tornar indistinguíveis da realidade, apenas indistinguíveis.\nOs avisos sombrios do Elon Musk sobre Inteligência Artificial o levaram a até algumas controvérsias. Ele e o fundador do Facebook Mark Zuckerberg já discutiram, com Mark chamando seus avisos de \"irresponsáveis\". Musk respondeu à censura do Zuckerberg dizendo que ele havia discutido sobre IA com Mark e descobriu que ele tem apenas um \"entendimento limitado\" sobre o assunto. Em 2014, Adam Elkus da Slate argumentou que \"nossa IA 'mais inteligente' é tão inteligente quanto um bebê—e somente quando refere-se à tarefas instrumentais como recolhimento de informações. Muitos roboticistas ainda estão tentando fazer um robô pegar uma bola ou correr sem cair.\" Elkus ainda disse que a analogia do Musk sobre \"convocar o demônio\" pode ser danosa, pois poderia levar à \"cortes duros\" no financiamento de pesquisa sobre IA.O Information Technology and Innovation Foundation (ITIF), um think-tank de Washington, premiou seu Annual Luddite Award para \"alarmistas divulgando o apocalipse da inteligência artificial\"; seu presidente, Robert D. Atkinson, reclamou que Musk e outros dizem que IA é a maior ameaça existencial à Humanidade. Atkinson declarou que \"Não é uma mensagem muito boa se você quiser conseguir financiamento para a IA do Congresso para o National Science Foundation.\" Nature discordou em grande parte com o ITIF num editorial em abril de 2016, ficando no lado do Musk, e concluindo: \"É crucial que o progresso tecnológico seja feito com pesquisa sólida e com boas bases para antecipar os cenários que ela poderia causar... Se esta é uma perspectiva Ludita, que seja.\" Num editorial do Washington Post em 2015, o pesquisador Murray Shanahan declarou que é improvável que uma IA de nível humano apareça \"em breve,\" mas que mesmo assim \"a hora de começar a pensar sobre as consequências é agora\".\n\n\n=== Transporte público ===\nNum evento da Tesla, à margem do Conference on Neural Information Processing Systems, em dezembro de 2017, Musk declarou que:Acho que o transporte público é doloroso. É uma droga. Por que você quer entrar em algo junto de um monte de gente, que não saem quando você quer que saiam, não começa quando você quer que comece, não termina quando você quer que termine? E não funciona direto. [...] É uma grande porcaria. Esse é o porque de todos não gostarem disso. E tem um monte de estranhos aleatórios, um dos quais podem ser um serial killer, OK, ótimo. E esse é o motivo das pessoas gostarem de transporte individualizado, que vai aonde você quer, quando quiser.Depois, ele rejeitou uma resposta dum membro da audiência de que o transporte público funciona de forma efetiva no Japão.Seu comentário disparou um criticismo generalizado tanto do público quanto de experts em transporte. Brent Toderian, expert em planejamento urbano, começou a hashtag #GreatThingsThatHappenedonTransit que foi largamente utilizada por usuários do Twitter com o objetivo de desfazer a noção de Musk de que todo mundo odeia o transporte público. Yonah Freemark, um urbanista e jornalista especializado em planejamento e transporte, resumiu as visões de Musk sobre transporte público como sendo \"É terrível. Você pode ser morto. Trens japoneses são terríveis. Transporte individualizado para todo mundo! Trânsito? Demanda induzida? Impactos da mudança climática? Ruas onde não se pode andar? Quem liga!\"Jarrett Walker, um expert em transporte público conhecido e consultor de Portland, disse que \"o ódio de Musk sobre dividir espaço com estranhos é uma luxo (ou patologia) que apenas os ricos podem lidar,\" referindo-se à teoria de que fazer o planejamento das cidades levando em conta apenas as preferências de uma minoria geralmente não funciona para a maioria. Musk respondeu com \"Você é um idiota,\" depois dizendo \"Desculpe-me [...] Quis dizer, 'idiota hipócrita.'\" A conversa recebeu uma quantidade significante de atenção da mídia e levou ao ganhador do Prêmio Nobel, Paul Krugman a comentar sobre a controvérsia, dizendo que, aparentemente, \"Você é um idiota\" é a ideia do Musk de um argumento convincente.\n\n\n=== COVID-19 ===\nMusk tem recebido críticas sobre suas visões e ações sobre a pandemia de COVID-19. No dia 31 de janeiro, ele conectou alguns aspectos da COVID-19 com a gripe comum e declarou que \"o pânico do coronavírus é besteira\", e que \"o perigo do pânico é maior que o perigo do corona. Se passarmos a maior parte dos recursos médicos para essa doença, isso será ao custo do tratamento de outras doenças\". Musk também tem sido criticado por tweetar alegações contestadas sobre a doença, incluindo a de que as \"Crianças são essencialmente imunes, mas idosos com condições pré-existentes são vulneráveis\", o que foi acompanhado por um gráfico mostrando que nenhuma criança havia morrido na Itália até 15 de março e por dizer que \"Baseado no que está ocorrendo, provavelmente não terá nenhum caso novo ao final de abril.\" Em adição, ele promoveu artigos sugerindo que empresas de saúdes estariam inflando os números de casos do COVID-19 por motivos financeiros, promoveu um artigo sobre os benefícios da cloroquina que foi desacreditado e retirado do Google e retweetou um vídeo chamando pelo dim das medidas de distanciamento social, adicionando que \"os médicos tem bons argumentos\".Quando o Escritório do Xerife do Condado de Alameda ordenou que todos os serviços não essenciais fossem fechados, Musk e a Tesla inicialmente refutaram a ordem, argumentando que a produção de veículos e a infraestrutura elétrica são setores críticos, citando o Departamento de Segurança Nacional dos Estados Unidos.Musk chamou o lockdown de 'fascismo' numa chamada de rendimentos da Tesla, declarando:\n\nPosteriormente Musk lançou vários tweets opondo aos lockdowns mandatórios, tais como \"FREE AMERICA NOW\".No dia 11 de maio Musk reabriu a linha de produção da Tesla em Fremont num ato de desafio contra as ordens do Condado de Alameda, mas respeitando as regras sanitárias do Estado da Califórnia. No mesmo dia ele tweetou: a \"Tesla está reiniciando a produção contra as regras do Condado de Alameda. Estarei na linha como todo mundo. Se alguém for preso, só peço que seja eu.\" Além disso, Musk anunciou que a Tesla estaria movendo seu quartel general para o Texas ou Nevada e que a empresa havia iniciado um processo contra o Condado de Alameda, desafiando o \"desligamento\" da fábrica de Fremont, processo este que foi posteriormente abandonado. O Departamento de Saúde Pública do Condado de Alameda explicou que estava esperando pelo plano prometido pela empresa que entregaria no dia 11 de maio onde explicaria como protegeria a saúde dos trabalhadores durante a pandemia. Na abertura de segunda-feira, 18 de maio, havia sido colocado para aprovação da Testa—a mesma data qual a Fiat Chrysler, Ford Motor Company e a General Motors também recomeçariam a produção. No dia 2 de junho de 2020, um trabalhador da Tesla foi testado positivo para COVID-19 depois da abertura da fábrica em Buffalo, Nova Iorque, o primeiro caso desde que a empresa reabriu suas fábricas nos EUA.\n\n\n== Vida pessoal ==\nA aeronave de 1994 do modelo Dassault Falcon 900 usada no filme Obrigado por Fumar foi registrada como Musk (N900SX), e Musk fez um cameo como piloto de seu avião, abrindo a porta para Robert Duvall e acompanhando Aaron Eckhart abordo. Musk é dono do Wet Nellie, o Lotus Esprit do filme The Spy Who Loved Me do James Bond. Ele planeja convertê-lo em um carro submarino funcional, igual no filme.\n\n\n=== Filantropia ===\nMusk é presidente da Musk Foundation, que foca-se em esforços filantrópicos para prover sistemas de energia solar em áreas atingidas por desastres. Em 2010, a Musk Foundation colaborou com a SolarCity para doar um sistema de energia solar de 25 kW para o centro de resposta à furacão da South Bay Community Alliance em Coden (Alabama). Em julho de 2011, a Musk Foundation doou US$250 000 para um projeto de energia solar em Soma, Japão, uma cidade que recentemente havia sido devastada por um tsunami.Em julho de 2014, os cartunistas Matthew Inman e William Terbo, sobrinhos netos de Nikola Tesla, pediram para Musk doar US$8 milhões para a construção do Tesla Science Center at Wardenclyffe. No fim, Musk concordou em doar US$1 milhão para o projeto e também prometeu construir um Tesla Supercharger no estacionamento do museu.Musk doou US$10 milhões para o Future of Life Institute em janeiro de 2015, para operar um programa global de pesquisa com o objetivo de manter a inteligência artificial benéfica para a Humanidade.Desde 2015, Musk é um fiduciário do X Prize Foundation e um signatário do The Giving Pledge.Em outubro de 2018, num esforço de resolver a Crise aquífera de Flint, Musk e a Musk Foundation doaram mais de US$480 000 para instalar novas fontes de água com sistemas de filtração para permitir o acesso de água potável para todas as escolas de Flint (Michigan).\n\n\n=== Família ===\nA irmã do Elon, Tosca Musk, é uma diretora cinematográfica. Ela é fundadora do Musk Entertainment e já produziu vários filmes.Musk conheceu sua primeira esposa, a autora canadense Justine Wilson, enquanto os dois estudavam na Queen's University em Ontário. Eles casaram-se em 2000 e separaram-se em 2008. Seu primeiro filho, Nevada Alexander Musk, morreu de Síndrome de morte súbita infantil (SMSI) com 10 semanas de idade. Depois, eles tiveram cinco filhos através da Fertilização in vitro – gêmeos em 2004, seguido por tripletos em 2006. Eles tem custódia compartilhada de todos os cinco filhos.Em 2008, Musk começou a se encontrar com a atriz inglesa Talulah Riley, onde se casaram em 2010. Em janeiro de 2012, Musk anunciou que ele havia acabado com seu relacionamento de quatro anos com Riley, tweetando para Riley, \"Foram quatro incríveis anos. Te amarei para sempre. Algum dia, você vai deixar alguém bem feliz.\" Em julho de 2013, Musk e Riley casaram-se de novo. Em dezembro de 2014, Musk pediu um segundo divórcio; entretanto, a ação foi derrubada. A mídia anunciou em março de 2016 que os procedimentos do divórcio estavam de novo em andamento, dessa vez com Riley pedindo a separação. O divórcio foi finalizado no fim de 2016.Musk começou a namorar a atriz americana Amber Heard em 2016, mas separaram-se depois de um ano devido a agendas conflituosas. No dia 7 de maio de 2018, Musk e a músicista canadense Grimes revelaram que haviam começado a namorar. Em 8 de janeiro de 2020, Grimes anunciou que estava grávida de seu primeiro filho. A criança nasceu em 4 de maio de 2020. De acordo com Musk e Grimes, o nome da criança seria \"X Æ A-12\", no entanto, o nome foi considerado ilegal sob a lei da Califórnia devido a caracteres que não consistem no alfabeto inglês. A criança acabou sendo registrada como \"X AE A-XII\", sendo \"X\" o primeiro nome e \"AE A-XII\" o nome do meio.\n\n\n=== Uso de Zolpidem ===\nNuma aparente admissão de misturar zolpidem (Ambien) e álcool, Musk tweetou em junho de 2017: \"Um pouco de vinho tinto, vintage record, algum Albien ... e mágica!\" Musk ganhou a atenção da mídia por mencionar publicamente uma combinação perigosa em sua rede social.\n\n\n=== Aparição no podcast do Joe Rogan ===\nNa metade de setembro de 2018, Musk apareceu no podcast The Joe Rogan Experience onde discutiu sobre vários tópicos por 02h30min. Em cinco dias, a aparição havia registrado 10 milhões de visualizações no Youtube. Um dos maiores e mais controversos aspectos do programa foi Musk soprando de um cigarro feito de cannabis oferecido por Rogan. The Washington Post observou, \"Nas mãos da mídia, isso se torna a história da crescente instabilidade do Musk ...\" As ações da Tesla caíram depois do incidente, o que coincidiu com a saída do Vice Presidente do Worldwide Finance da Tesla no começo do dia. Fortune perguntou-se se o uso de cannabis poderia ter ramificações para os contratos da SpaceX com a Força Aérea dos Estados Unidos, embora um porta-voz da FAEU disse ao The Verge que \"Não é acurado que exista uma investigação\" e que a Força Aérea ainda está processando a situação.\n\n\n== Prêmios e reconhecimentos ==\nEm 2006, Musk serviu como membro do Conselho da Academia Nacional de Ciências dos Estados Unidos Aeronáutica e Engenharia Aeroespacial.\nPrêmio Empreendedor do Ano da Inc. em 2007 por seu trabalho na Tesla e SpaceX.\nPrêmio Index Design de 2007 por seu design do Tesla Roadster. Prêmio de design do produto da Global Green em 2006, pelo design do Tesla Roadster, entregado por Mikhail Gorbachev.\nPrêmio Geroge Low do American Institute of Aeronautics and Astronautics pela contribuição mais incrível no campo do transporte espacial em 2007/2008. Musk foi reconhecido pelo seu design no Falcon 1, o primeiro foguete de combustível líquido desenvolvido privativamente a chegar em órbita.\nPrêmio National Conservation Achievement (2008) do National Wildlife Federation para a Tesla e SolarCity. Outros destinatários de 2008 incluem o jornalista Thomas Friedman, o Senador Norte-Americano Patrick Leahy (D-VT), e o Governador da Flórida Charlie Crist.\nTroféu Von Braun da National Space Society em 2008/2009, dado pela liderança na conquista espacial mais significante. Destinatários anteriores incluem Burt Rutan e Steve Squyres.\nListado como uma das 100 pessoas que mais afetaram o mundo pela Time em 2010.\nO corpo governamental mundial para recordes aeroespaciais, Fédération Aéronautique Internationale, presenteou Musk em 2010 com o maior prêmio aeroespacial, a Medalha de Ouro Espacial da FAI, por projetar o primeiro foguete privado a atingir a órbita. Outros ganhadores incluem Neil Armstrong, Burt Rutan da Scaled Composites e John Glenn.\nNomeado uma das 75 pessoas mais influentes do século 21 pela revista Esquire.\nReconhecido como uma Lenda Viva da Aviação em 2010 pela Fundação Kitty Hawk por criar o sucessor do Ônibus Espacial (foguete Falcon 9 e a nave Dragon). Outros ganhadores incluem Buzz Aldrin e Richard Branson.\nEm fevereiro de 2011, Forbes listou Musk como um dos \"20 CEOs Mais Poderosos dos EUA na Faixa dos 40 anos de idade e Abaixo.\"\nEm junho de 2011, Musk foi premiado com US$250 000 do Heinlein Prize for Advances in Space Commercialization\nEm 2010, Musk foi premiado com o maior prêmio do Royal Aeronautical Society: uma Medalha de Ouro.\nMusk foi o ganhador do Prêmio de Ingenuidade Americana na categoria de Tecnologia da revista Smithsonian\nEm 2013, Musk foi nomeado o Homem de Negócios do ano na revista Fortune pela SpaceX, SolarCity e Tesla.\nEm 2015, ele foi premiado com um IEEE Honorary Membership.\nEm junho de 2016, Business Insider nomeu Musk como um dos \"Top 10 Visionários de Negócios que Criam Valor para o Mundo\" junto de Mark Zuckerberg e Sal Khan.\nEm dezembro de 2016, Musk foi colocado na vigésima primeira posição da Lista das pessoas mais poderosas segundo a revista Forbes.\nEm maio de 2017, Musk foi premiado com o Oslo Business for Peace Award.\nFoi eleito Membro da Royal Society (FRS) em 2018.\n\n\n== Na cultura popular ==\nEm Homem de Ferro 2 (2010), Musk conheceu Tony Stark (Robert Downey Jr.) num restaurante, e teve uma fala breve sobre uma \"ideia para um jato elétrico.\"Em janeiro de 2015, Musk foi um convidado especial, interpretando si mesmo nos Os Simpsons num episódio chamado The Musk Who Fell to Earth\"; o episódio fez piada com muitas das ideias do Musk.\nEm novembro de 2015, Musk apareceu num episódio de The Big Bang Theory, interpretando si mesmo, voluntariando-se numa Cozinha pública com Howard.Musk foi apresentado no documentário ambiental de 2015 Racing Extinction onde um Tesla Model S customizado foi projetado para ajudar a projetar imagens de espécies ameaçadas de extinção em edifícios públicos, tais como o Empire State Building e o Vaticano.Em 2016, Musk apareceu como si mesmo no filme de comédia romântica Why Him? onde ele rapidamente conheceu um dos personagens principais, Ned Flaming, interpretado por Bryan Cranston, num bar durante uma festa.Também em 2016, Musk foi referenciado por Dr. Martin Stein no show televisivo de viagem no tempo da The CW DC's Legends of Tomorrow. Durante uma viagem no tempo ao passado, Stein conhece sua versão mais jovem e se apresenta como Elon Musk, para esconder sua identidade.Em outubro de 2017, Musk foi prematuramente imortalizado como um pioneiro histórico na série Star Trek: Discovery da CBS All Access. Passada no ano de 2256, o Capitão Gabriel Lorca tenta motivar um cientista em sua nave perguntando-o \"Como você gostaria de ser lembrado pela história? Junto dos Irmãos Wright, Elon Musk, Zefram Cochrane? Ou como um especialista de fungos fracassado. Um homenzinho egoísta que colocou a sobrevivência de seu próprio ego antes das vidas dos outros?\" De acordo com um artigo no techcrunch.com publicado um dia após a exibição do episódio, essa menção é \"também interessante por causa da omissão notável do fundador da Amazon e Blue Origin Jeff Bezos: Esse outro empreendedor espacial é também um grade fã de Star Trek e ele propôs e conseguiu um cameo em Star Trek Beyond como um ser alienígena, mas ele não mereceu menção de Lorca entre o pantheon do voo espacial.\"Musk é significantemente referenciado inúmeras vezes no álbum de 2017 da Hat Films, Neon Musk.Em novembro de 2017, Musk apareceu como si mesmo no sexto episódio da primeira temporada do spin-off do The Big Bang Theory Young Sheldon. O primeiro pouso bem sucedido do primeiro estágio do Falcon 9 da Space X num drone ship em 8 de abril de 2016, é mostrado sendo coberto pela CNN. Isso é seguido por uma cena onde é mostrado Musk sozinho no escritório lendo o caderno que o jovem Sheldon mandou para a NASA em 1989 (uma cena mostrada antes no episódio) contendo cálculos detalhando como esse feito poderia ser realizado.\n\n\n== Ver também ==\nCorrida espacial\n\n\n== Referências ==\n\n\n== Leitura adicional ==\nDavenport, Christian. The Space Barons; Elon Musk. Jeff Bezos, and the Quest to Colonize the Cosmos. PublicAffairs (2018). ISBN 978-1610398299\nFernholz, Tim. Rocket Billionaires: Elon Musk, Jeff Bezos, and the New Space Race. Houghton Mifflin Harcourt (2018). ISBN 978-1-328-66223-1\nVance, Ashlee. Elon Musk: Como o CEO bilionário da SpaceX e da Tesla está moldando o nosso futuro. Intrínseca (2015). ISBN 9788580578287. Reflexões por Ashlee Vance\nVance, Ashlee. Elon Musk: Fundador da Paypal, da Tesla e da SpaceX. O Génio que está a inventar o nosso futuro. Vogais (2016). ISBN 9789898831859. Reflexões por Ashlee Vance\n\n\n== Ligações externas ==\n\nElon Musk (em inglês) no IMDb\nSolarCity\nSpaceX\nTesla\nPaypal\nOpen AI","sorceContentSanitized":"Elon Reeve Musk, FRS é um empreendedor, filantropo e visionário sul-africano-canadense-americano. Ele é o fundador, CEO e CTO da SpaceX; CEO da Tesla Motors; vice-presidente da OpenAI; fundador e CEO da Neuralink; e co-fundador e presidente da SolarCity. Até agosto de 2020 a fortuna de Musk é estimada em 84,8 bilhões de dólares, o que o posiciona como a 4.ª pessoa mais rica do mundo segundo a Forbes.Musk não só já demonstrou publicamente preocupações com a extinção da humanidade, como também propôs soluções, das quais algumas são o objetivo principal de suas empresas e já estão sendo feitas na prática. Entre elas, estão a redução do aquecimento global, através do uso de energias renováveis, um projeto multiplanetário, mais especificamente a colonização de Marte, e o desenvolvimento seguro da inteligência artificial. Em janeiro de 2011, uma de suas empresas, a SpaceX, tornou-se a primeira empresa no mundo a vender um voo comercial à Lua. A missão, marcada para 2013, foi contratada pela empresa Astrobotic Technology, tendo como objectivo colocar um pequeno jipe na superfície lunar, o que não aconteceu. Em 2012, encerrou o projeto do Tesla Roadster, o primeiro modelo da sua autoria, um carro totalmente elétrico que custava cerca de 92 mil dólares. Atualmente, a Tesla já lançou mais três modelos: S, X e o Modelo 3, este último com a responsabilidade de trazer os carros elétricos para as massas, partindo de um custo inicial de 35 mil dólares. Musk nasceu em 28 de junho de 1971, em Pretória, Transvaal, África do Sul, filho de Maye Musk , modelo e nutricionista de Regina, Saskatchewan, Canadá, e Errol Musk, um engenheiro eletromecânico, piloto e marinheiro sul-africano. Ele tem um irmão mais novo, Kimbal e uma irmã mais nova, Tosca . Sua avó paterna era britânica e ele também possui ascendência holandesa. Seu avô materno era estadunidense, de Minnesota. Depois que seus pais se divorciaram em 1980, Musk viveu principalmente com seu pai nos subúrbios de Pretória, mas que depois disse que \"não foi uma boa ideia\". Depois de adulto, Musk cortou as relações com seu pai. Ele tem uma meia-irmã.Durante a infância ele foi um ávido leitor. Aos 10 anos, desenvolveu interesse em computação com o Commodore VIC-20. Ele auto-aprendeu programação de computadores aos 12 anos e vendeu o código de um jogo de vídeo baseado em BASIC que ele criou chamado Blastar para uma revista chamada PC and Office Technology por cerca de 500 dólares. Uma versão web do jogo está disponível on-line. Sua leitura da infância incluiu a Série da Fundação de Isaac Asimov, da qual ele tirou a lição de que \"você deve tentar tomar o conjunto de ações que provavelmente prolongarão a civilização, minimizarão a probabilidade de uma idade das trevas e reduzirão o tamanho de uma era das trevas se houver uma.\"Musk sofreu severamente com bullying ao longo de sua infância, e já foi hospitalizado quando um grupo de meninos o jogou por um lance de escadas e depois o espancaram até perder a consciência. Ele se mudou para o Canadá em junho de 1989, pouco antes do seu 18º aniversário, depois de obter a cidadania canadense através de sua mãe nascida no país. Com 17 anos de idade, Musk foi aceito na Queen's University em Kingston, Ontário, para estudo de graduação. Em 1992, depois de passar dois anos na instituição, Musk transferiu para a Universidade da Pensilvânia, onde em maio de 1997 ele obteve um diploma de bacharelado em física em sua faculdade de artes e ciências e um bacharelado em economia na Wharton School of Business. Musk estendeu seus estudos por um ano para terminar o segundo grau de bacharel. Enquanto esteve na Universidade da Pensilvânia, Musk e seu amigo Penn Adeo Ressi alugaram uma república estudantil de 10 quartos, usando-a como uma boate não oficial.Em 1995, aos 24 anos, Musk mudou-se para a Califórnia para começar um doutorado em física aplicada e ciência dos materiais na Universidade de Stanford, mas deixou o programa após dois dias para perseguir suas aspirações empresariais nas áreas da internet, energia renovável e espaço sideral. Em 2002, tornou-se cidadão dos Estados Unidos. Em 1982, com apenas 11 anos, criou seu próprio jogo de video game, que mais tarde foi vendido para uma empresa sul-africana por 500 dólares. Formou-se em Economia pela Universidade da Pensilvânia e um ano depois obteve um diploma de Física. Mudou-se para a Califórnia e fundou a empresa Zip2, uma companhia que desenvolvia conteúdo para portais de notícias. Em 1999, a empresa foi comprada pela Compaq por 307 milhões de dólares e 34 milhões em ações. Em março de 1999, Musk co-fundou a X.com, uma empresa de pagamento de serviços financeiros on-line e de e-mail, com 10 milhões da venda da Zip2. Um ano depois, a empresa se fundiu com a Confinity, que tinha um serviço de transferência de dinheiro chamado PayPal. A empresa foi fundida e focada no serviço do PayPal, além de ter sido renomeada para a marca \"PayPal\" em 2001. O crescimento precoce do PayPal foi impulsionado principalmente por uma campanha de marketing viral onde novos clientes foram recrutados quando receberam dinheiro através do serviço. Musk foi expulso em outubro de 2000 de seu papel como CEO devido a desentendimentos com a liderança de outras empresas, principalmente pelo desejo de mover a infraestrutura baseada em Unix do PayPal para o Microsoft Windows. Em outubro de 2002, a eBay adquiriu a PayPal por 1,5 bilhão de dólares em ações, dos quais Musk recebeu 165 milhões de dólares. Antes de sua venda, Musk, que era o maior acionista da empresa, detinha 11,7% das ações do PayPal.Em julho de 2017, Musk comprou o domínio x.com do PayPal por um montante não revelado, afirmando que ele tem \"um grande valor sentimental\" para ele. Com 100 milhões de dólares de sua fortuna inicial, Musk fundou Space Exploration Technologies, ou SpaceX, em maio de 2002. Ele é diretor executivo e diretor de tecnologia da empresa sediada em Hawthorne, Califórnia. A SpaceX desenvolve e fabrica veículos de lançamento espacial com foco no avanço do estado da tecnologia de foguetes. Os dois primeiros veículos de lançamento da empresa são os foguetes Falcon 1 e Falcon 9 e sua primeira nave espacial é a Dragon . Em sete anos, a SpaceX projetou a família de veículos de lançamento Falcon e a nave espacial multiuso Dragon. Em setembro de 2008, o foguete Falcon 1 tornou-se o primeiro veículo de financiamento privado a colocar um satélite na órbita terrestre. Em 25 de maio de 2012, a Dragon ancorou com a Estação Espacial Internacional, fazendo história como a primeira empresa comercial a lançar e embarcar um veículo para a EEI.Ao trabalhar em conjunto com a NASA, Elon passou a acreditar que a humanidade deve ter outra opção para a eventualidade de uma catástrofe global, investindo na colonização de Marte. Em setembro de 2015, declarou que bombardear o planeta vermelho com armas nucleares seria a forma mais rápida de torná-lo habitável e mais parecido com a Terra, derretendo as calotas polares e libertando o dióxido de carbono acumulado sob a superfície, o que estimularia o efeito estufa e tornaria o planeta mais quente. Mais tarde, disse que não faria realmente isso. Em setembro de 2016, ele anunciou um plano para levar humanos e estabelecer uma colônia em Marte. Uma empresa que desenvolve e produz carros elétricos e baterias, a Tesla Motors é mais um projeto de Musk que pretende dar fim a supremacia do motor a combustão interna e, consequentemente, diminuir os efeitos do aquecimento global. Com foco nos sedans e nos utilitários esportivos, em 2017, se tornou a montadora mais valiosa dos Estados Unidos, ultrapassando gigantes como a General Motors e a Ford, ainda que possua menor número de vendas e presença internacional.A Tesla lançou, em 2018, o primeiro carro elétrico considerado relativamente acessível, o Model 3, por US$35 000. Entretanto, a empresa tem mostrado dificuldade em cumprir as metas de produção e, portando, suprir a demanda dos clientes. Elon Musk classificou esse cenário como \"production hell\". O CEO assumiu a culpa, mas disse que trata-se apenas de um contratempo, causado principalmente por uma tentativa falha de automação quase total das indústrias em que o Model 3 é fabricado. Nesse cenário, a The Economist chegou a noticiar que a Tesla precisaria de um financiamento de US$2,5 bilhões para manter suas operações. Musk, porém, afirmou que a empresa se tornará lucrativa ainda em 2018, portanto a análise da revista estaria equivocada. Musk forneceu o conceito inicial e o capital financeiro da SolarCity, que foi então co-fundado em 2006 pelos primos Lyndon e Peter Rive. Até 2013, a SolarCity era o segundo maior fornecedor de sistemas de energia solar nos Estados Unidos. A SolarCity foi adquirido pela Tesla, Inc. em 2016 e atualmente é uma subsidiária integral da Tesla.A motivação subjacente ao financiamento do SolarCity e da Tesla foi ajudar a combater o aquecimento global. Em 2012, Musk anunciou que a SolarCity e a Tesla estão colaborando para usar baterias de veículos elétricos para suavizar o impacto do telhado solar na rede elétrica. Em 17 de junho de 2014, Musk se comprometeu a construir uma fábrica de produção avançada da SolarCity em Buffalo, Nova Iorque, que iria triplicar o tamanho da maior planta solar nos Estados Unidos. Musk declarou que a planta será \"uma das maiores plantas de produção de painéis solares no mundo,\" e que seria seguida por uma ou mais fábricas ainda maiores nos anos seguintes. O Tesla Gigafactory 2 é uma fábrica de células fotovoltaicas, arrendada pela subsidiária da Tesla/SolarCity em Buffalo, Nova Iorque. A construção da fábrica foi iniciada em 2014 e completada em 2017. Em 2013 Elon Musk apresentou o Hyperloop, um novo conceito de transporte de alta velocidade. O Hyperloop consiste em um tubo de baixa pressão com cápsulas, transportadas a grande velocidade ao longo do tubo. Permitirá viajar a alta velocidade, aproximando-se dos 1 200 km/h. A construção da ligação entre Los Angeles e San Francisco custaria 6 bilhões de dólares, muito menos do que os 75 bilhões de dólares previstos para o trem de alta velocidade. Esse meio de transporte será menos vulnerável aos sismos e menos exposto aos acidentes do que o comboio e o avião, “porque não se pode despenhar ou descarrilar”. O projeto do Hyperloop é apresentado como economicamente viável para ligações inferiores a 1 500 km. O preço de uma viagem entre Los Angeles e San Francisco seria de 20 dólares para os 35 minutos de viagem.Em 2015, a Hyperloop Transportation Technologies anunciou que chegou a acordo com a Oerlikon Leybold Vacuum e com a Aecom para trabalharem em parceria na construção do Hyperloop. Engenheiros da Boeing e da SpaceX já estão envolvidos no projeto. No total, já há 400 profissionais a trabalhar no Hyperloop. Essas empresas preveem começar a construir uma ligação em tamanho real e já pronta para receber passageiros em 2016. A “pista” de testes, localizada em Quay Valley , vai ter cerca de 8 quilómetros. Em dezembro de 2015, Musk anunciou a criação da OpenAI, uma empresa de pesquisa de inteligência artificial sem fins lucrativos . OpenAI visa desenvolver inteligência artificial de forma segura e benéfica para a humanidade.Ao disponibilizar a AI a todos, a OpenAI quer \"contrariar grandes corporações que podem ganhar muito poder ao possuir sistemas de superinteligência dedicados aos lucros, bem como aos governos que podem usar a AI para ganhar poder e até oprimir seus cidadãos\". Musk declarou que quer neutralizar a concentração do poder. Em 2016, a Musk co-fundou a Neuralink, uma empresa de inicialização de neurotecnologia, para integrar o cérebro humano com a inteligência artificial. A empresa, que ainda está nos primeiros estágios da existência, está centrada na criação de dispositivos que podem ser implantados no cérebro humano, com o objetivo final de ajudar os seres humanos a se fundir com o software e acompanhar os avanços na inteligência artificial. Esses aprimoramentos podem melhorar a memória ou permitir uma interface mais direta com dispositivos de computação. Musk vê a Neuralink e a OpenAI como relacionadas: \"O OpenAI é uma organização sem fins lucrativos dedicada a minimizar os perigos da inteligência artificial, enquanto a Neuralink está trabalhando em formas de implantar tecnologia em nossos cérebros para criar interfaces mente-computador ... a Neuralink permite que nossos cérebros mantenham na máquina de inteligência. As máquinas não podem nos surpreender se tivermos tudo o que as máquinas têm mais tudo o que temos. Pelo menos, isso é, se você admitir que o que temos é realmente uma vantagem\". Em 17 de dezembro de 2016, enquanto estava preso no trânsito, Musk disse: \"Vou construir uma máquina de túnel e apenas começar a cavar ...\" A empresa recebeu o nome de \"The Boring Company\". Em 21 de janeiro de 2017, Musk tweetou: \"Avançado progresso na frente do túnel. Planejo começar a cavar em um mês ou mais\". O primeiro túnel começará no campus da SpaceX e provavelmente irá para um local próximo de um estacionamento. Em 26 de janeiro de 2017, as discussões com os órgãos reguladores começaram, mas nenhum pedido de autorização para cavar na área de Los Angeles foi arquivado no Departamento de Transportes da Califórnia no final de janeiro de 2017.Em fevereiro de 2017, a empresa começou a cavar uma trincheira de teste de 30 pés de largura, 50 pés de comprimento e 15 pés de profundidade nas instalações dos escritórios da SpaceX em Los Angeles, uma vez que a construção não requer permissões governamentais.Em dezembro de 2017, Musk prometeu que iria vender um lança-chamas. De fato, ele está disponível por US$ 500. São 20 mil unidades no total, e já foram vendidas mais de 7 mil. Depois que uma enchente de imprensa negativa mirando a Tesla deixou Musk \"frustrado\", especificamente, artigos publicados pelo Reveal News criticando a Tesla por seus procedimentos de segurança, Musk anunciou no Twitter que estava planejando criar um website onde usuários poderiam avaliar a veracidade de artigos em especifico, junto da confiabilidade dos jornalistas e publicações. Ele sugeriu chamar esse site de \"Pravda\", por causa do jornal do Partido Comunista da URSS com o mesmo nome. Isso causou reações de muitos jornalistas, alegando que uma plataforma onde qualquer usuário pudesse votar na credibilidade de um artigo ou jornalista poderia sofrer abuso.Depois de perceber que o site \"pravda.com\" era usado pelo jornal online Ucraniano Ukrayinska Pravda, Musk comprou o site pravduh.com em 25 de Maio de 2018. Em Julho de 2018, Musk tentou prover assistência à equipe de resgate durante o Resgate da caverna de Tham Luang ao mandar seus empregados construírem uma pequena Cápsula de resgate. Musk, respondendo a pedidos de ajuda dos usuários do Twitter, ordenou que engenheiros de suas duas empresas projetassem um submarino \"do tamanho de uma criança\" para ajudar na tentativa de resgate e publicou o processo no Twitter. Os engenheiros de suas empresas SpaceX e The Boring Company construíram um minissubmarino com um tubo de transferência de oxigênio líquido do Falcon 9 e pessoalmente o levou à Tailândia. Chamado \"Wind Boar\" em homenagem ao time de futebol, seu projeto, um tubo selado de 1,5 m longo e 5 cm de largura pesando cerca de 50 kg propulsionado manualmente por mergulhadores na frente e atrás, tinha o objetivo de resolver o problema de transportar as crianças em segurança, que poderiam ter tido dificuldade em aprender as habilidades de mergulho necessárias para sair da caverna sozinhas e sem entrar em pânico. Caso o minisubmarino não coubesse no sistema da caverna, Elon Musk também pediu à Wind Inflatables, uma produtora de botes infláveis baseada na Califórnia, que construíssem cápsulas de fuga infláveis. As cápsulas foram projetadas, fabricadas e testadas um dia antes de serem enviadas à Tailândia.Nessa hora, oito das doze crianças já haviam sido resgatadas e as autoridades tailandesas decidiram não usar o submarino, descrevendo-o como tecnologicamente impressionante, mas não prático. O supervisor da operação de resgate, Narongsak Osatanakorn, recusou o submarino como sendo \"não prático para essa missão\". O mergulhador britânico, Vern Unsworth, que havia explorado a caverna pelos últimos seis anos e havia originalmente localizado a equipe de futebol, disse que a ideia do Musk \"não tinha absolutamente nenhuma chance de funcionar....o submarino, acredito, tinha cerca de 1,7 m de comprimento, rígido, então não poderia ter feito as curvas ou circulado por nenhum obstáculo. Não teria passado dos primeiros 50 metros desde o ponto inicial.\" Musk tuitou que Richard Stanton, líder da equipe de mergulho internacional, havia anteriormente pedido a ele que continuasse a construção do minisubmarino como um backup, caso a enchente piorasse.Apesar do dispositivo poder segurar um ocupante em segurança, o submarino não podia ser usado nessa operação, já que seu corpo rígido era um pouco menor que as passagens mais estreitas da caverna. Quando a cobertura da mídia sobre o evento cresceu, alguns ficaram céticos quanto as intenções do Musk, alegando que o submarino foi principalmente construído como publicidade para Tesla e Musk, citando a aparente inutilidade do dispositivo.Um dos mergulhadores dito ter feito um \"papel principal\" no resgate, criticou o submarino como sendo nada mais que um \"golpe de publicidade\" que \"não tinha absolutamente chance alguma de funcionar\" e \"ele não tinha ideia de como a passagem da caverna era\"; e disse que Musk \"pode enfiar o submarino onde machuca\". Musk reafirmou no Twitter que o dispositivo poderia ter funcionado e referiu-se ao mergulhador como sendo um \"pedófilo\" sem oferecer nenhuma evidência que suportasse a alegação, causando repercussão contra Musk. Ele subsequentemente deletou os tuítes, junto de outro anterior que ele falou para outro crítico do dispositivo: \"Fique atento imbecil\". Em 16 de Julho, o mergulhador declarou que ele estava considerando uma ação legal contra os comentários do Musk.Depois dos tuítes do Musk, as ações da Tesla caíram 4% quando alguns investidores preocuparam-se com seu comportamento errático. Investidores da Tesla subsequentemente ordenaram que Musk pedisse desculpa. Dois dias depois, Musk emitiu um pedido de desculpa por suas declarações: \"A culpa é somente minha e de ninguém mais\" e \"...minhas palavras foram ditas num estado de raiva...\"Em 28 de Agosto de 2018, em resposta a uma crítica de um escritor no Twitter sobre como Musk havia lidado com a crítica do mergulhador, ele retornou a acusação de pedofilia tuitando: \"Você não acha estranho que ele não tenha me processado? Ofereceram a ele serviços legais gratuitos. [...]\". No dia seguinte, uma carta de L. Lin Wood, o advogado do mergulhador, datado de 6 de Agosto, emergiu, mostrando que ele estava preparando-se para um processo por difamação.Em 5 de Setembro de 2018, um repórter do Buzzfeed News publicou um email escrito por Musk em 30 de Agosto marcado \"extraoficial\", dizendo \"Sugiro que você chame as pessoas que conheça na Tailândia, descubra o que está havendo de verdade e pare de defender estupradores de crianças, seu idiota do cacete. E quanto a essa ameaça alegada de processo, que magicamente apareceu quanto levantei a questão ... Eu espero pra caralho que ele me processe.\" Musk confirmou que ele havia enviado o email. O mergulhador subsequentemente apresentou um processo por difamação na corte federal de Los Angeles no meio de Setembro de 2018, com planos de também apresentar um caso similar no Reino Unido. O processo diz que \"Musk embarcou numa campanha de relações públicas para destruir a reputação [dos mergulhadores] ao publicar falsas e hediondas acusações de criminalidade contra ele ao público\", e procura US$75 000 em reparação. Musk mencionou Teslaquila pela primeira vez num tweet de Dia da Mentira em 2018. A tequila proposta com a marca da Tesla ficou perto de se tornar uma realidade em outubro de 2018, quando a Tesla requiriu uma aplicação de \"com o objetivo de usar\" no U.S. Patent and Trademark Office. A marca é para licor de agave destilado. Musk reafirmou sua intenção de lançar o produto por um tweet, apresentando uma maquete de garrafa, em 12 de outubro de 2018.O Mexico's Tequila Regulatory Council já denunciou o produto publicamente, argumentando, \"Se ele quer tornar a Teslaquila viável como uma tequila, ele teria de se associar com um produtor de tequila autorizado, atingir certos padrões e pedir autorização do Mexico's Industrial Property Institute\". Musk autodescreveu-se politicamente como \"meio democrata, meio republicano\". Em suas próprias palavras: \"Estou em algum lugar no meio entre o socialmente liberal e o fiscalmente conservador\". Solicitado pelo surgimento de carros autônomos e inteligência artificial, Musk tem apoiado a renda básica de cidadania; a adicionalmente apoia a Democracia direta. Ele descreveu-se como sendo um socialista, mas \"não do tipo que transfere recursos dos mais produtivos para os menos produtivos, pretendendo ser algo bom, enquanto na verdade causa danos\" - argumentando em vez disso, \"o verdadeiro socialismo procura o maior bem para todos.\" Ele apoia visando uma taxa de imposto inclusiva de 40%, prefere imposto de consumo a imposto de renda e apoia o imposto estadual, como a \"probabilidade de progênie ser igualmente excelente em alocação de capital não é alta.\"Musk tem descrito os Estados Unidos como \"[indiscutivelmente] o maior país que já existiu na Terra,\" descrevendo-o como sendo \"a maior força do bem que qualquer país já foi.\" Musk acredita completamente que \"não haveria democracia no mundo se não fosse pelos Estados Unidos,\" argumentando que houve \"três ocasiões separadas no século XX onde a democracia teria caído - Primeira Guerra Mundial, Segunda Guerra Mundial, e Guerra Fria - se não fossem os Estados Unidos.\". Musk também declarou que acha \"que seria um erro dizer que os Estados Unidos são perfeitos, certamente não são. Tem havido muitas coisas estúpidas e ruins que os Estados Unidos fizeram.\".Antes da eleição de Donald Trump como Presidente, Musk criticou o candidato ao dizer: \"Estou um pouco certo de que ele provavelmente não seja o indivíduo certo. Ele não parece ter o tipo de caráter que reflete bem os Estados Unidos.\" Seguindo a inauguração do Donald Trump, Musk expressou aprovação pela escolha de Rex Tillerson pelo Trump como sendo Secretário de Estado e aceitou o convite de aparecer num painel consultivo do Presidente Trump. Sobre sua cooperação com Trump, Musk subsequentemente comentou: \"Quanto mais vozes da razão o Presidente ouvir, melhor.\" Subsequentemente Musk demitiu-se de sua posição em Junho de 2017, como protesto à decisão de Trump de remover os Estados Unidos do Acordo de Paris sobre mudança climática. Numa entrevista no The Washington Post, Musk declarou ser um \"significante doador dos Democratas,\" mas também doa em grande quantidade aos Republicanos. Musk ainda declarou \"para ter sua voz ouvida em Washington, é preciso fazer uma pequena contribuição.\"Um relatório de 2012 da Sunlight Foundation, um grupo não partidário que rastreia os gastos do governo, descobriu que \"a SpaceX investiu mais de 4 milhões de dólares em lobbying no Congresso desde que foi fundada em 2002 e distribuiu mais de 800 000 dólares em contribuições políticas\" a Democratas e Republicanos. O mesmo relatório notou que \"a campanha da SpaceX para ganhar apoio político tem sido sistemática e sofisticada,\" e que \"ao contrário de muitas startups tecnológicas, a SpaceX tem mantido uma presença lobista significante em Washington desde o primeiro dia\". O relatório ainda notou que \"o próprio Musk doou cerca de 725 000 dólares para várias campanhas desde 2002. Em 2004, ele contribuiu 2 000 dólares à campanha de reeleição do Presidente George W. Bush, aumentando-a para a campanha de reeleição do Barack Obama e doou 5 000 dólares para o Sen. Marco Rubio, que representa a Flórica, um Estado critico para a Indústria espacial. Somado, Musk e SpaceX investiram cerca de 250 000 dólares no ciclo eleitoral de 2012.\" Adicionalmente, SpaceX contratou o ex-Líder partidário Trent Lott para representar a empresa, via o grupo lobista de Washington Patton Moggs LLP. Junto da Patton Boggs LLP, SpaceX usa várias outras firmas lobistas externas, que trabalham com os lobistas da SpaceX.Musk tem sido um apoiante do Political action committee dos EUA, FWD.us, que foi iniciado pelo empreendedor Mark Zuckerberg e advogados para a Reforma da imigração. Entretanto, em Maio de 2013, Musk publicamente retirou seu apoio em protesto contra as propagandas que o PAC estava fazendo que apoiavas causas como o Óleoduto de Keystone. Musk e outros membros, incluindo David O. Sacks, também saíram, criticando a estratégia como \"cínica\". Musk ainda declarou que, \"não devemos dar isso à política. Se fizermos isso, teremos o sistema político que merecemos.\".Em dezembro de 2013, Sean Becker, do website midiático/político Mic, chamou Musk de um \"completo hipócrita,\" declarando que \"[para] a época eleitoral de 2014, Musk contribuiu para o Longhorn PAC e o National Republican Congressional Committee - ambos que já financiaram campanhas de candidatos anticientíficos e antiambientalistas como a Rep. Michele Bachmann \". Musk já contribuiu diretamente com o Senador Republicano Marco Rubio, que já foi acusado de ter posições parecidas sobre a mudança climática. Musk já declarou não acreditar que o governo americano deva subsidiar empresas, mas em vez disso, deveria usar o Imposto de carbono para cobrar a externalidade da Poluição atmosférica e desencorajar \"mal comportamento. Musk argumenta que o livre mercado conseguiria a \"melhor solução\" e que produzir veículos danosos ao meio ambiente viria com suas consequências.As declarações do Musk tem sido grandemente criticadas, com o Professor Fred Turner, da Universidade Stanford, notou que \"se você é um empreendedor como Elon Musk, você vai pegar o dinheiro onde conseguir, mas acreditar ao mesmo tempo, como uma matéria de fé, que empreendedorismo e tecnologia são fontes de Mudança social, não o estado. Não é tanto autoilusão, mas há o habito de pensar que um individuo como sozinho, independente e não reconhecendo os subsídios que recebeu. Isso ocorre direto no Vale do Silício.\" O autor Michael Shellenberger argumentou que \"no caso do Musk, é difícil não ler isso como algo na defensiva. E acho que há um motivo financeiro para isso. Eles estão lidando com um monte de investidores quais subsídios não são bases para um negócio viável de longo prazo, e eles muito exageram a velocidade onde serão capazes de se tornarem independentes.\" Shellenberger continua, \"todos iriamos ficar melhores se esses empreendedores fossem um pouco mais agradecidos, um pouco mais humildes.\" Enquanto o jornalista e autor Jim Motavalli, que entrevistou Musk para High Voltage, seu livro de 2011 sobre a indústria dos veículos elétricos, especulou que \"Elon agora está olhando a partir do ponto de vista de um vencedor, e não quer ver outras pessoas vencerem porque elas receberam dinheiro do governo – E eu acho que as pessoas tem uma tendência, uma vez que foram bem sucedidas, de querer tirar a escada depois que subiram.\"Em 2015, as declarações de Musk passaram por ainda mais escrutínio quando um artigo do LA Times alegou que SpaceX. Tesla, SolarCity e os que compraram seus produtos haviam ou estavam projetados para receber em conjunto um total estimado de 4,9 bilhões de dólares em subsídios do governo no decorrer de vinte anos. Um exemplo é o Estado de Nova Iorque, que está gastando 750 milhões de dólares para construir uma fábrica de painéis solares que serão arrendados à SolarCity por $1 por ano. O acordo ainda inclui nenhum imposto de propriedade por uma década, numa avaliação de 260 milhões de dólares. Musk emprega um ex oficial do Departamento de Estado Americano como negociador chefe para a Tesla. Quando perguntado se ele acreditava se \"há algum tipo de Destino envolvido\" na transição da Humanidade para uma espécie multiplanetária, em vez de \"só física,\" Musk respondeu: Bem, acredito. Eu acho que há algum tipo de inteligência mestre arquitetando todas essas coisas? Acho que provavelmente não, pois você teria de dizer: \"De aonde a inteligência mestre veio?\" Então isso meio que levanta a questão. Então eu acho que você realmente pode explicar isso com as leis fundamentais da física. Você conhece este fenômeno complexo a partir de elementos simples. Musk já declarou que não reza ou adora qualquer ser, apesar de anteriormente já ter admitido que havia rezado antes de um lançamento importante do Falcon 1, perguntando a \"quaisquer entidades que [estejam] ouvindo\" para \"abençoar [o] lançamento\". Quando perguntado se ele acreditava que \"religião e ciência podem coexistir,\" Musk respondeu, \"provavelmente não\". Apesar de Musk acreditar de que \"há uma boa chance de ter formas de vida simples em outros planetas,\" ele \"questiona se há vida inteligente no universo conhecido\". Musk esclareceu que sua \"esperança é de que haja vida inteligente no universo conhecido,\" e declarou que é \"mais provável do que que não, mas é uma adivinhação completa\".Musk também já considerou a Hipótese da simulação como uma solução em potencial ao Paradoxo de Fermi: A falta de qualquer vida notável pode ser um argumento em favor de estarmos numa simulação.... Tipo quando você está jogando um game de aventura e você pode ver as estrelas no fundo, mas nunca poderá chegar nelas. Se não é uma simulação, então talvez estejamos num laboratório onde algumas civilização alienígena avançada que esta apenas vendo como nos desenvolvemos, por curiosidade, como mofo em uma placa de Petri.... Se você olhar ao nosso nível de tecnologia atual, alguma coisa estranha deve ocorrer com as civilizações, e eu quero dizer: estranha num mal sentido. ... E pode haver muitas civilizações uni planetárias, mortas. Musk tem frequentemente falado sobre os riscos em potencial da inteligência artificial, declarando isso como \"a ameaça mais séria à existência da raça humana.\" Durante uma entrevista de 2014 no AeroAstro Centennial Symposium do MIT, Musk descreveu a IA como \"a maior ameaça existência [da Humanidade],\" ainda declarando, \"Eu estou cada vez mais inclinado a pensar que deveria ter alguma supervisão regulatória, talvez num nível nacional ou internacional, só para ter certeza que não venhamos a realizar algo muito idiota.\" Musk descreveu a criação da inteligência artificial como \"convocar o demônio\".Apesar disso, Musk previamente investiu no DeepMind, uma empresa de IA, e Vicarious, uma empresa que trabalha para melhorar a machine inteligence. Em janeiro de 2015, ele doou 10 milhões de dólares para o Future of Life Institute, uma organização focada nos desafios criados por tecnologias avançadas. Ele é copresidente do OpenAI, uma empresa não lucrativa para pesquisar a inteligência artificial.Musk tem dito que seus investimentos são, \"não do ponto de vista de tentar ter algum retorno financeiro... Eu gosto de só ficar em dia com o que rola com a inteligência artificial.\" Musk continuou, \"Tem sido feitos muitos filmes sobre isso, sabe, como Terminator – onde ocorrem resultados assustadores. E nós devemos tentar fazer com que os resultados sejam bons, não maus\".Em junho de 2016, foi perguntado à Musk o que ele pensa sobre a ideia de Humanos viverem numa simulação computacional, o qual ele respondeu: Eu acho que o argumento mais forte em favor de nós estarmos numa simulação seja o seguinte: 40 anos atrás nós tínhamos Pong – dois retângulos e um ponto. É onde estávamos. Agora, 40 anos depois, nós temos simulações em 3D foto realísticas com milhões de pessoas jogando simultaneamente e isso está ficando melhor todo ano. E logo teremos a realidade virtual, teremos a realidade aumentada. Se você assumir qualquer taxa de melhoramento, então os jogos vão se tornar indistinguíveis da realidade, apenas indistinguíveis. Os avisos sombrios do Elon Musk sobre Inteligência Artificial o levaram a até algumas controvérsias. Ele e o fundador do Facebook Mark Zuckerberg já discutiram, com Mark chamando seus avisos de \"irresponsáveis\". Musk respondeu à censura do Zuckerberg dizendo que ele havia discutido sobre IA com Mark e descobriu que ele tem apenas um \"entendimento limitado\" sobre o assunto. Em 2014, Adam Elkus da Slate argumentou que \"nossa IA 'mais inteligente' é tão inteligente quanto um bebê—e somente quando refere-se à tarefas instrumentais como recolhimento de informações. Muitos roboticistas ainda estão tentando fazer um robô pegar uma bola ou correr sem cair.\" Elkus ainda disse que a analogia do Musk sobre \"convocar o demônio\" pode ser danosa, pois poderia levar à \"cortes duros\" no financiamento de pesquisa sobre IA.O Information Technology and Innovation Foundation , um think-tank de Washington, premiou seu Annual Luddite Award para \"alarmistas divulgando o apocalipse da inteligência artificial\"; seu presidente, Robert D. Atkinson, reclamou que Musk e outros dizem que IA é a maior ameaça existencial à Humanidade. Atkinson declarou que \"Não é uma mensagem muito boa se você quiser conseguir financiamento para a IA do Congresso para o National Science Foundation.\" Nature discordou em grande parte com o ITIF num editorial em abril de 2016, ficando no lado do Musk, e concluindo: \"É crucial que o progresso tecnológico seja feito com pesquisa sólida e com boas bases para antecipar os cenários que ela poderia causar... Se esta é uma perspectiva Ludita, que seja.\" Num editorial do Washington Post em 2015, o pesquisador Murray Shanahan declarou que é improvável que uma IA de nível humano apareça \"em breve,\" mas que mesmo assim \"a hora de começar a pensar sobre as consequências é agora\". Num evento da Tesla, à margem do Conference on Neural Information Processing Systems, em dezembro de 2017, Musk declarou que:Acho que o transporte público é doloroso. É uma droga. Por que você quer entrar em algo junto de um monte de gente, que não saem quando você quer que saiam, não começa quando você quer que comece, não termina quando você quer que termine? E não funciona direto. [...] É uma grande porcaria. Esse é o porque de todos não gostarem disso. E tem um monte de estranhos aleatórios, um dos quais podem ser um serial killer, OK, ótimo. E esse é o motivo das pessoas gostarem de transporte individualizado, que vai aonde você quer, quando quiser.Depois, ele rejeitou uma resposta dum membro da audiência de que o transporte público funciona de forma efetiva no Japão.Seu comentário disparou um criticismo generalizado tanto do público quanto de experts em transporte. Brent Toderian, expert em planejamento urbano, começou a hashtag #GreatThingsThatHappenedonTransit que foi largamente utilizada por usuários do Twitter com o objetivo de desfazer a noção de Musk de que todo mundo odeia o transporte público. Yonah Freemark, um urbanista e jornalista especializado em planejamento e transporte, resumiu as visões de Musk sobre transporte público como sendo \"É terrível. Você pode ser morto. Trens japoneses são terríveis. Transporte individualizado para todo mundo! Trânsito? Demanda induzida? Impactos da mudança climática? Ruas onde não se pode andar? Quem liga!\"Jarrett Walker, um expert em transporte público conhecido e consultor de Portland, disse que \"o ódio de Musk sobre dividir espaço com estranhos é uma luxo que apenas os ricos podem lidar,\" referindo-se à teoria de que fazer o planejamento das cidades levando em conta apenas as preferências de uma minoria geralmente não funciona para a maioria. Musk respondeu com \"Você é um idiota,\" depois dizendo \"Desculpe-me [...] Quis dizer, 'idiota hipócrita.'\" A conversa recebeu uma quantidade significante de atenção da mídia e levou ao ganhador do Prêmio Nobel, Paul Krugman a comentar sobre a controvérsia, dizendo que, aparentemente, \"Você é um idiota\" é a ideia do Musk de um argumento convincente. Musk tem recebido críticas sobre suas visões e ações sobre a pandemia de COVID-19. No dia 31 de janeiro, ele conectou alguns aspectos da COVID-19 com a gripe comum e declarou que \"o pânico do coronavírus é besteira\", e que \"o perigo do pânico é maior que o perigo do corona. Se passarmos a maior parte dos recursos médicos para essa doença, isso será ao custo do tratamento de outras doenças\". Musk também tem sido criticado por tweetar alegações contestadas sobre a doença, incluindo a de que as \"Crianças são essencialmente imunes, mas idosos com condições pré-existentes são vulneráveis\", o que foi acompanhado por um gráfico mostrando que nenhuma criança havia morrido na Itália até 15 de março e por dizer que \"Baseado no que está ocorrendo, provavelmente não terá nenhum caso novo ao final de abril.\" Em adição, ele promoveu artigos sugerindo que empresas de saúdes estariam inflando os números de casos do COVID-19 por motivos financeiros, promoveu um artigo sobre os benefícios da cloroquina que foi desacreditado e retirado do Google e retweetou um vídeo chamando pelo dim das medidas de distanciamento social, adicionando que \"os médicos tem bons argumentos\".Quando o Escritório do Xerife do Condado de Alameda ordenou que todos os serviços não essenciais fossem fechados, Musk e a Tesla inicialmente refutaram a ordem, argumentando que a produção de veículos e a infraestrutura elétrica são setores críticos, citando o Departamento de Segurança Nacional dos Estados Unidos.Musk chamou o lockdown de 'fascismo' numa chamada de rendimentos da Tesla, declarando: Posteriormente Musk lançou vários tweets opondo aos lockdowns mandatórios, tais como \"FREE AMERICA NOW\".No dia 11 de maio Musk reabriu a linha de produção da Tesla em Fremont num ato de desafio contra as ordens do Condado de Alameda, mas respeitando as regras sanitárias do Estado da Califórnia. No mesmo dia ele tweetou: a \"Tesla está reiniciando a produção contra as regras do Condado de Alameda. Estarei na linha como todo mundo. Se alguém for preso, só peço que seja eu.\" Além disso, Musk anunciou que a Tesla estaria movendo seu quartel general para o Texas ou Nevada e que a empresa havia iniciado um processo contra o Condado de Alameda, desafiando o \"desligamento\" da fábrica de Fremont, processo este que foi posteriormente abandonado. O Departamento de Saúde Pública do Condado de Alameda explicou que estava esperando pelo plano prometido pela empresa que entregaria no dia 11 de maio onde explicaria como protegeria a saúde dos trabalhadores durante a pandemia. Na abertura de segunda-feira, 18 de maio, havia sido colocado para aprovação da Testa—a mesma data qual a Fiat Chrysler, Ford Motor Company e a General Motors também recomeçariam a produção. No dia 2 de junho de 2020, um trabalhador da Tesla foi testado positivo para COVID-19 depois da abertura da fábrica em Buffalo, Nova Iorque, o primeiro caso desde que a empresa reabriu suas fábricas nos EUA. A aeronave de 1994 do modelo Dassault Falcon 900 usada no filme Obrigado por Fumar foi registrada como Musk , e Musk fez um cameo como piloto de seu avião, abrindo a porta para Robert Duvall e acompanhando Aaron Eckhart abordo. Musk é dono do Wet Nellie, o Lotus Esprit do filme The Spy Who Loved Me do James Bond. Ele planeja convertê-lo em um carro submarino funcional, igual no filme. Musk é presidente da Musk Foundation, que foca-se em esforços filantrópicos para prover sistemas de energia solar em áreas atingidas por desastres. Em 2010, a Musk Foundation colaborou com a SolarCity para doar um sistema de energia solar de 25 kW para o centro de resposta à furacão da South Bay Community Alliance em Coden . Em julho de 2011, a Musk Foundation doou US$250 000 para um projeto de energia solar em Soma, Japão, uma cidade que recentemente havia sido devastada por um tsunami.Em julho de 2014, os cartunistas Matthew Inman e William Terbo, sobrinhos netos de Nikola Tesla, pediram para Musk doar US$8 milhões para a construção do Tesla Science Center at Wardenclyffe. No fim, Musk concordou em doar US$1 milhão para o projeto e também prometeu construir um Tesla Supercharger no estacionamento do museu.Musk doou US$10 milhões para o Future of Life Institute em janeiro de 2015, para operar um programa global de pesquisa com o objetivo de manter a inteligência artificial benéfica para a Humanidade.Desde 2015, Musk é um fiduciário do X Prize Foundation e um signatário do The Giving Pledge.Em outubro de 2018, num esforço de resolver a Crise aquífera de Flint, Musk e a Musk Foundation doaram mais de US$480 000 para instalar novas fontes de água com sistemas de filtração para permitir o acesso de água potável para todas as escolas de Flint . A irmã do Elon, Tosca Musk, é uma diretora cinematográfica. Ela é fundadora do Musk Entertainment e já produziu vários filmes.Musk conheceu sua primeira esposa, a autora canadense Justine Wilson, enquanto os dois estudavam na Queen's University em Ontário. Eles casaram-se em 2000 e separaram-se em 2008. Seu primeiro filho, Nevada Alexander Musk, morreu de Síndrome de morte súbita infantil com 10 semanas de idade. Depois, eles tiveram cinco filhos através da Fertilização in vitro – gêmeos em 2004, seguido por tripletos em 2006. Eles tem custódia compartilhada de todos os cinco filhos.Em 2008, Musk começou a se encontrar com a atriz inglesa Talulah Riley, onde se casaram em 2010. Em janeiro de 2012, Musk anunciou que ele havia acabado com seu relacionamento de quatro anos com Riley, tweetando para Riley, \"Foram quatro incríveis anos. Te amarei para sempre. Algum dia, você vai deixar alguém bem feliz.\" Em julho de 2013, Musk e Riley casaram-se de novo. Em dezembro de 2014, Musk pediu um segundo divórcio; entretanto, a ação foi derrubada. A mídia anunciou em março de 2016 que os procedimentos do divórcio estavam de novo em andamento, dessa vez com Riley pedindo a separação. O divórcio foi finalizado no fim de 2016.Musk começou a namorar a atriz americana Amber Heard em 2016, mas separaram-se depois de um ano devido a agendas conflituosas. No dia 7 de maio de 2018, Musk e a músicista canadense Grimes revelaram que haviam começado a namorar. Em 8 de janeiro de 2020, Grimes anunciou que estava grávida de seu primeiro filho. A criança nasceu em 4 de maio de 2020. De acordo com Musk e Grimes, o nome da criança seria \"X Æ A-12\", no entanto, o nome foi considerado ilegal sob a lei da Califórnia devido a caracteres que não consistem no alfabeto inglês. A criança acabou sendo registrada como \"X AE A-XII\", sendo \"X\" o primeiro nome e \"AE A-XII\" o nome do meio. Numa aparente admissão de misturar zolpidem e álcool, Musk tweetou em junho de 2017: \"Um pouco de vinho tinto, vintage record, algum Albien ... e mágica!\" Musk ganhou a atenção da mídia por mencionar publicamente uma combinação perigosa em sua rede social. Na metade de setembro de 2018, Musk apareceu no podcast The Joe Rogan Experience onde discutiu sobre vários tópicos por 02h30min. Em cinco dias, a aparição havia registrado 10 milhões de visualizações no Youtube. Um dos maiores e mais controversos aspectos do programa foi Musk soprando de um cigarro feito de cannabis oferecido por Rogan. The Washington Post observou, \"Nas mãos da mídia, isso se torna a história da crescente instabilidade do Musk ...\" As ações da Tesla caíram depois do incidente, o que coincidiu com a saída do Vice Presidente do Worldwide Finance da Tesla no começo do dia. Fortune perguntou-se se o uso de cannabis poderia ter ramificações para os contratos da SpaceX com a Força Aérea dos Estados Unidos, embora um porta-voz da FAEU disse ao The Verge que \"Não é acurado que exista uma investigação\" e que a Força Aérea ainda está processando a situação. Em 2006, Musk serviu como membro do Conselho da Academia Nacional de Ciências dos Estados Unidos Aeronáutica e Engenharia Aeroespacial. Prêmio Empreendedor do Ano da Inc. em 2007 por seu trabalho na Tesla e SpaceX. Prêmio Index Design de 2007 por seu design do Tesla Roadster. Prêmio de design do produto da Global Green em 2006, pelo design do Tesla Roadster, entregado por Mikhail Gorbachev. Prêmio Geroge Low do American Institute of Aeronautics and Astronautics pela contribuição mais incrível no campo do transporte espacial em 2007/2008. Musk foi reconhecido pelo seu design no Falcon 1, o primeiro foguete de combustível líquido desenvolvido privativamente a chegar em órbita. Prêmio National Conservation Achievement do National Wildlife Federation para a Tesla e SolarCity. Outros destinatários de 2008 incluem o jornalista Thomas Friedman, o Senador Norte-Americano Patrick Leahy , e o Governador da Flórida Charlie Crist. Troféu Von Braun da National Space Society em 2008/2009, dado pela liderança na conquista espacial mais significante. Destinatários anteriores incluem Burt Rutan e Steve Squyres. Listado como uma das 100 pessoas que mais afetaram o mundo pela Time em 2010. O corpo governamental mundial para recordes aeroespaciais, Fédération Aéronautique Internationale, presenteou Musk em 2010 com o maior prêmio aeroespacial, a Medalha de Ouro Espacial da FAI, por projetar o primeiro foguete privado a atingir a órbita. Outros ganhadores incluem Neil Armstrong, Burt Rutan da Scaled Composites e John Glenn. Nomeado uma das 75 pessoas mais influentes do século 21 pela revista Esquire. Reconhecido como uma Lenda Viva da Aviação em 2010 pela Fundação Kitty Hawk por criar o sucessor do Ônibus Espacial . Outros ganhadores incluem Buzz Aldrin e Richard Branson. Em fevereiro de 2011, Forbes listou Musk como um dos \"20 CEOs Mais Poderosos dos EUA na Faixa dos 40 anos de idade e Abaixo.\" Em junho de 2011, Musk foi premiado com US$250 000 do Heinlein Prize for Advances in Space Commercialization Em 2010, Musk foi premiado com o maior prêmio do Royal Aeronautical Society: uma Medalha de Ouro. Musk foi o ganhador do Prêmio de Ingenuidade Americana na categoria de Tecnologia da revista Smithsonian Em 2013, Musk foi nomeado o Homem de Negócios do ano na revista Fortune pela SpaceX, SolarCity e Tesla. Em 2015, ele foi premiado com um IEEE Honorary Membership. Em junho de 2016, Business Insider nomeu Musk como um dos \"Top 10 Visionários de Negócios que Criam Valor para o Mundo\" junto de Mark Zuckerberg e Sal Khan. Em dezembro de 2016, Musk foi colocado na vigésima primeira posição da Lista das pessoas mais poderosas segundo a revista Forbes. Em maio de 2017, Musk foi premiado com o Oslo Business for Peace Award. Foi eleito Membro da Royal Society em 2018. Em Homem de Ferro 2 , Musk conheceu Tony Stark num restaurante, e teve uma fala breve sobre uma \"ideia para um jato elétrico.\"Em janeiro de 2015, Musk foi um convidado especial, interpretando si mesmo nos Os Simpsons num episódio chamado The Musk Who Fell to Earth\"; o episódio fez piada com muitas das ideias do Musk. Em novembro de 2015, Musk apareceu num episódio de The Big Bang Theory, interpretando si mesmo, voluntariando-se numa Cozinha pública com Howard.Musk foi apresentado no documentário ambiental de 2015 Racing Extinction onde um Tesla Model S customizado foi projetado para ajudar a projetar imagens de espécies ameaçadas de extinção em edifícios públicos, tais como o Empire State Building e o Vaticano.Em 2016, Musk apareceu como si mesmo no filme de comédia romântica Why Him? onde ele rapidamente conheceu um dos personagens principais, Ned Flaming, interpretado por Bryan Cranston, num bar durante uma festa.Também em 2016, Musk foi referenciado por Dr. Martin Stein no show televisivo de viagem no tempo da The CW DC's Legends of Tomorrow. Durante uma viagem no tempo ao passado, Stein conhece sua versão mais jovem e se apresenta como Elon Musk, para esconder sua identidade.Em outubro de 2017, Musk foi prematuramente imortalizado como um pioneiro histórico na série Star Trek: Discovery da CBS All Access. Passada no ano de 2256, o Capitão Gabriel Lorca tenta motivar um cientista em sua nave perguntando-o \"Como você gostaria de ser lembrado pela história? Junto dos Irmãos Wright, Elon Musk, Zefram Cochrane? Ou como um especialista de fungos fracassado. Um homenzinho egoísta que colocou a sobrevivência de seu próprio ego antes das vidas dos outros?\" De acordo com um artigo no techcrunch.com publicado um dia após a exibição do episódio, essa menção é \"também interessante por causa da omissão notável do fundador da Amazon e Blue Origin Jeff Bezos: Esse outro empreendedor espacial é também um grade fã de Star Trek e ele propôs e conseguiu um cameo em Star Trek Beyond como um ser alienígena, mas ele não mereceu menção de Lorca entre o pantheon do voo espacial.\"Musk é significantemente referenciado inúmeras vezes no álbum de 2017 da Hat Films, Neon Musk.Em novembro de 2017, Musk apareceu como si mesmo no sexto episódio da primeira temporada do spin-off do The Big Bang Theory Young Sheldon. O primeiro pouso bem sucedido do primeiro estágio do Falcon 9 da Space X num drone ship em 8 de abril de 2016, é mostrado sendo coberto pela CNN. Isso é seguido por uma cena onde é mostrado Musk sozinho no escritório lendo o caderno que o jovem Sheldon mandou para a NASA em 1989 contendo cálculos detalhando como esse feito poderia ser realizado. Corrida espacial Davenport, Christian. The Space Barons; Elon Musk. Jeff Bezos, and the Quest to Colonize the Cosmos. PublicAffairs . ISBN 978-1610398299 Fernholz, Tim. Rocket Billionaires: Elon Musk, Jeff Bezos, and the New Space Race. Houghton Mifflin Harcourt . ISBN 978-1-328-66223-1 Vance, Ashlee. Elon Musk: Como o CEO bilionário da SpaceX e da Tesla está moldando o nosso futuro. Intrínseca . ISBN 9788580578287. Reflexões por Ashlee Vance Vance, Ashlee. Elon Musk: Fundador da Paypal, da Tesla e da SpaceX. O Génio que está a inventar o nosso futuro. Vogais . ISBN 9789898831859. Reflexões por Ashlee Vance Elon Musk no IMDb SolarCity SpaceX Tesla Paypal Open AI","sentences":[{"text":"Elon Reeve Musk, FRS é um empreendedor, filantropo e visionário sul-africano-canadense-americano.","keywords":["Elon Reeve Musk","visionário sul-africano-canadense","FRS","empreendedor","filantropo","americano"],"images":["https://tse2.mm.bing.net/th?id=OIP.Tm_12zpyLlUzaRLVHFmuhAHaFj&pid=15.1&P=0&w=226&h=170","https://2.bp.blogspot.com/-QrL0hXtsRG0/XM9Meh5va9I/AAAAAAAAgH8/x36OWEm-_RMxOw_lY9H0Hcuvq8JOYBCoQCLcBGAs/s1600/elon%2Bmusk.jpg","https://www.klipinterest.com/wp-content/uploads/2017/03/2017-Elon-Musk1-03-05.jpg","https://cdn.shopify.com/s/files/1/1050/6946/products/ROADSTER3_300x.jpg?v=1571439985"],"googleSearchQuery":"Elon Musk FRS"},{"text":"Ele é o fundador, CEO e CTO da SpaceX; CEO da Tesla Motors; vice-presidente da OpenAI; fundador e CEO da Neuralink; e co-fundador e presidente da SolarCity.","keywords":["CEO da Tesla Motors","CTO da SpaceX","vice-presidente da OpenAI","CEO da Neuralink","co-fundador","CEO","fundador","presidente da SolarCity"],"images":["https://c8.alamy.com/comp/MPC8N5/los-angeles-california-usa-17th-may-2018-elon-musk-co-founder-and-chief-executive-officer-of-tesla-inc-left-speaks-as-steve-davis-the-operations-head-of-boring-co-right-listens-during-a-boring-co-event-in-los-angeles-california-us-on-thursday-may-17-2018-musk-held-the-event-at-the-leo-baeck-temple-to-build-public-support-for-a-27-mile-tunnel-the-creator-of-space-x-and-tesla-hopes-to-build-in-west-los-angeles-2018-patrick-t-fallon-credit-patrick-fallonzuma-wirealamy-live-news-MPC8N5.jpg","https://l450v.alamy.com/450ves/r92xrb/hawthorne-california-usa-18-dec-2018-elon-musk-co-fundador-y-ceo-de-tesla-inc-habla-durante-un-evento-de-inauguracion-para-la-perforacion-del-tunel-de-prueba-co-en-hawthorne-california-dice-el-almizcle-1-14-millas-de-tunel-de-demostracion-de-un-costo-de-10-millones-de-dolares-para-hacer-almizcle-quiere-solucionar-los-enormes-problemas-de-trafico-de-los-angeles-con-estos-tuneles-coche-credito-branimir-kvartuc-zuma-alambre-alamy-live-news-r92xrb.jpg","https://c8.alamy.com/compes/r92xrc/hawthorne-california-usa-18-dec-2018-elon-musk-co-fundador-y-ceo-de-tesla-inc-habla-durante-un-evento-de-inauguracion-para-la-perforacion-del-tunel-de-prueba-co-en-hawthorne-california-dice-el-almizcle-1-14-millas-de-tunel-de-demostracion-de-un-costo-de-10-millones-de-dolares-para-hacer-almizcle-quiere-solucionar-los-enormes-problemas-de-trafico-de-los-angeles-con-estos-tuneles-coche-credito-branimir-kvartuc-zuma-alambre-alamy-live-news-r92xrc.jpg","https://l450v.alamy.com/450ves/r92xr1/hawthorne-california-usa-18-dec-2018-elon-musk-co-fundador-y-ceo-de-tesla-inc-habla-durante-un-evento-de-inauguracion-para-la-perforacion-del-tunel-de-prueba-co-en-hawthorne-california-dice-el-almizcle-1-14-millas-de-tunel-de-demostracion-de-un-costo-de-10-millones-de-dolares-para-hacer-almizcle-quiere-solucionar-los-enormes-problemas-de-trafico-de-los-angeles-con-estos-tuneles-coche-credito-branimir-kvartuc-zuma-alambre-alamy-live-news-r92xr1.jpg"],"googleSearchQuery":"Elon Musk co-fundador"},{"text":"Até agosto de 2020 a fortuna de Musk é estimada em 84,8 bilhões de dólares, o que o posiciona como a 4.ª pessoa mais rica do mundo segundo a Forbes","keywords":["fortuna de Musk","agosto","dólares","pessoa","mundo","Forbes"],"images":["https://m.media-amazon.com/images/I/91Ww2fWgfML.jpg","http://gm-volt.com/wp-content/uploads/2014/03/elon-musk-time.jpg","https://i.ytimg.com/vi/QruSuIGJn0s/maxresdefault.jpg","https://scienceandtechblog.com/wp-content/uploads/2020/05/81773/elon-musk-is-not-a-lunatic-revisiting-the-dawn-of-spacex.jpg"],"googleSearchQuery":"Elon Musk Forbes"},{"text":"Musk não só já demonstrou publicamente preocupações com a extinção da humanidade, como também propôs soluções, das quais algumas são o objetivo principal de suas empresas e já estão sendo feitas na prática.","keywords":["extinção da humanidade","objetivo principal de suas empresas","feitas na","Musk","preocupações","soluções","prática"],"images":["https://www.deccanherald.com/sites/dh/files/article_images/2020/05/19/Elon%20musk%2C%20Jeff%20bezos-626428848-1588291869.jpg","https://i.ytimg.com/vi/Fxkg7QrIqQ8/hqdefault.jpg","https://www.marijuanamoment.net/wp-content/uploads/2018/09/Screen-Shot-2018-09-07-at-7.08.51-AM.png","https://www.kcrw.com/music/shows/guest-dj-project/elon-musk-2018-01-17/@@images/rectangular_image/page-header?v=1516133520.94"],"googleSearchQuery":"Elon Musk Musk"},{"text":"Entre elas, estão a redução do aquecimento global, através do uso de energias renováveis, um projeto multiplanetário, mais especificamente a colonização de Marte, e o desenvolvimento seguro da inteligência artificial.","keywords":["redução do aquecimento global","uso de energias renováveis","projeto multiplanetário","colonização de Marte","desenvolvimento seguro da inteligência artificial"],"images":["https://i.oclifescience.com/oclifescienceimg/plan-te/432/google-en-passe-dutiliser-100-d-nergies-renouvelables.jpg","https://385409-1212972-1-raikfcquaxqncofqfm.stackpathdns.com/wp-content/uploads/2020/05/elon-musk-new-baby-name.jpg","https://www.energiaquefalacomvoce.com.br/wp-content/uploads/2019/11/car-1197.jpg","http://greenjoule.com.br/blog/wp-content/uploads/2017/12/casa-solar-300x200.jpg"],"googleSearchQuery":"Elon Musk uso de energias renováveis"},{"text":"Em janeiro de 2011, uma de suas empresas, a SpaceX, tornou-se a primeira empresa no mundo a vender um voo comercial à Lua.","keywords":["primeira empresa no","voo comercial","empresas","janeiro","SpaceX","mundo","Lua"],"images":["https://www.voicers.com.br/wp-content/uploads/2018/09/elon-moon-2.jpg","https://media.seudinheiro.com/uploads/2019/09/yusaku2020_41454564_884033475129616_3880841650665519745_n-628x353.jpg","http://thainguyentv.vn/stores/news_dataimages/vanminh/092018/19/08/elon-musk-tiet-lo-ten-lua-sap-dua-ty-phu-nhat-len-mat-trang-26-.2292.jpg","https://images.impresa.pt/sicnot/2018-09-25-5ba3f311e55aa8b2058b4567-1536-864--1-.jpg/original/mw-860"],"googleSearchQuery":"Elon Musk Lua"},{"text":"A missão, marcada para 2013, foi contratada pela empresa Astrobotic Technology, tendo como objectivo colocar um pequeno jipe na superfície lunar, o que não aconteceu.","keywords":["empresa Astrobotic Technology","pequeno jipe na","superfície lunar","missão"],"images":["https://i.ytimg.com/vi/PZKdGi2_8Ec/hqdefault.jpg","https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB15oOA4.img?h=630&w=1200&m=6&q=60&o=t&l=f&f=jpg","https://i.ytimg.com/vi/nTW-2EB3_dM/hqdefault.jpg","https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB15oOA4.img?h=0&w=720&m=6&q=60&u=t&o=f&l=f"],"googleSearchQuery":"Elon Musk empresa Astrobotic Technology"},{"text":"Em 2012, encerrou o projeto do Tesla Roadster, o primeiro modelo da sua autoria, um carro totalmente elétrico que custava cerca de 92 mil dólares.","keywords":["projeto do Tesla Roadster","primeiro modelo da sua autoria","carro","dólares"],"images":["https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2018/11/carro-espaco-spacex.jpg","https://i2.wp.com/meioenegocio.com.br/wp-content/uploads/2020/07/Vem-a%C3%AD-um-carro-popular-da-Tesla-Elon-Musk-indica-que-sim.jpg?fit=2326%2C1260&ssl=1","https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2018/08/painel-tesla.jpg","https://i.ytimg.com/vi/TPWFLUwXrsY/maxresdefault.jpg"],"googleSearchQuery":"Elon Musk carro"},{"text":"Atualmente, a Tesla já lançou mais três modelos: S, X e o Modelo 3, este último com a responsabilidade de trazer os carros elétricos para as massas, partindo de um custo inicial de 35 mil dólares.","keywords":["carros elétricos","custo inicial","Tesla","modelos","Modelo","último","responsabilidade","massas","dólares"],"images":["https://s.yimg.com/ny/api/res/1.2/R130doBtkEcI34I_3wk7yQ--~A/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/https://media.zenfs.com/es/entrepreneur_en_espanol_218/973eace0e1ef8e66b507e56584233af3","https://www.lavanguardia.com/r/GODO/LV/p5/WebSite/2018/01/30/Recortada/img_gtorresi_20180130-155257_imagenes_lv_otras_fuentes_lanza-k78C-U44411971638M-992x558@LaVanguardia-Web.PNG","https://img.europapress.es/fotoweb/fotonoticia_20200819194612_640.jpg","https://la-otra-verdad.com/wp-content/uploads/2019/11/solo-una-semana-le-tomo-a-elon-musk-incrementar-su-fortuna-en-2000-millones-de-dolares.jpg"],"googleSearchQuery":"Elon Musk dólares"},{"text":"Musk nasceu em 28 de junho de 1971, em Pretória, Transvaal, África do Sul, filho de Maye Musk , modelo e nutricionista de Regina, Saskatchewan, Canadá, e Errol Musk, um engenheiro eletromecânico, piloto e marinheiro sul-africano.","keywords":["filho de Maye Musk","África do Sul","nutricionista de Regina","Errol Musk","marinheiro sul-africano","engenheiro eletromecânico","Musk","junho","Transvaal","Pretória","Saskatchewan","modelo","Canadá","piloto"],"images":["https://i.ytimg.com/vi/Nf285YFtNN0/maxresdefault.jpg","https://static2.proactiveinvestors.com/thumbs/upload/News/Image/2020_02/672z311_1580695385_2020-02-03-13-03-05_db32b7d479c46cdf101c6a8c95402f83.jpg","https://2.bp.blogspot.com/-B-n2Zew7p8w/WkCiLG9lMbI/AAAAAAAALQo/-_0aWZXVbLQJVykKh20AsTFvVPanKmLEACLcBGAs/s1600/Elon%2BMusk%2Bwiki.PNG","https://en.1jux.net/scale_images/702843_b.jpg"],"googleSearchQuery":"Elon Musk Transvaal"},{"text":"Ele tem um irmão mais novo, Kimbal e uma irmã mais nova, Tosca .","keywords":["irmão","Kimbal","irmã","Tosca"],"images":["https://cdn.motor1.com/images/mgl/kwx8M/s1/kimbal-musk-discusses-elon-tesla-family-ethos-and-business.jpg","https://i.dailymail.co.uk/1s/2018/10/29/21/5550436-6330863-image-a-3_1540847034343.jpg","https://media.gettyimages.com/photos/kimbal-musk-brother-of-elon-musk-actor-ian-somerhalder-musician-aloe-picture-id1130209611","https://i.dailymail.co.uk/1s/2020/04/08/14/26955668-8200281-image-a-5_1586352283752.jpg"],"googleSearchQuery":"Elon Musk Kimbal"},{"text":"Sua avó paterna era britânica e ele também possui ascendência holandesa.","keywords":["avó paterna","ascendência holandesa"],"images":["https://jornalggn.com.br/sites/default/files/2020/05/de-onde-veio-a-classe-media-bolsonarista-por-andre-motta-araujo-bozo-trump-captura.jpg","https://d229noksprj98s.cloudfront.net/wp-content/uploads/2020/08/new-study-finds-breathing-techniques-can-improve-your-mental-health.jpg","https://image.isu.pub/180629162334-c31b9d0a8beda0fe831886d3f1563c1e/jpg/page_1_thumb_large.jpg","https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AAEtPdo.img?h=416&w=624&m=6&q=60&o=f&l=f&x=855&y=392"],"googleSearchQuery":"Elon Musk ascendência holandesa"},{"text":"Seu avô materno era estadunidense, de Minnesota.","keywords":["avô materno","Minnesota"],"images":["https://www.newskarnataka.com/storage/photos/shares/musk-main.jpg","https://hive.news/upload/news/image_1575673349_6127455.jpg","https://s.yimg.com/uu/api/res/1.2/qfZwmV28CgzhYLHGQ3tBIg--~B/aD01MTE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/en_sg/News/AFP/03cda6a030bc87c7e24f35ad9ec5dc486cd599db.jpg","https://images.financialexpress.com/2017/11/fe-Elon-Musk1.png"],"googleSearchQuery":"Elon Musk Minnesota"},{"text":"Depois que seus pais se divorciaram em 1980, Musk viveu principalmente com seu pai nos subúrbios de Pretória, mas que depois disse que \"não foi uma boa ideia\".","keywords":["pai nos","pais","subúrbios de Pretória","Musk","boa ideia"],"images":["https://kirja.elisa.fi/sites/default/files/imagecache/webshop_product/bookcovers/1236/9789512367962.jpg","https://www.proactiveinvestors.com/thumbs/img/255z175_no_picture_pai.jpg","https://img.etimg.com/thumb/msid-71864280,width-1200,height-900/magazines/panache/reddit-over-twitter-elon-musk-tweets-that-hes-going-offline-again.jpg","https://www.proactiveinvestors.com/thumbs/img/730z434_no_picture_pai.jpg"],"googleSearchQuery":"Elon Musk pai nos"},{"text":"Depois de adulto, Musk cortou as relações com seu pai.","keywords":["adulto","Musk","relações","pai"],"images":["https://i.ebayimg.com/images/g/IhcAAOSwpIVeX1YW/s-l300.jpg","https://bloximages.newyork1.vip.townnews.com/postguam.com/content/tncms/assets/v3/editorial/3/19/31953f42-651b-11ea-ad7f-7fc7e4196a2b/5e6b6ac54f98a.image.jpg","https://i.ebayimg.com/images/g/igMAAOSwkoleVVgs/s-l300.jpg","https://www.actualidadmotor.com/wp-content/uploads/2018/08/tesla-peque%C3%B1o-830x460.jpg"],"googleSearchQuery":"Elon Musk adulto"},{"text":"Ele tem uma meia-irmã","keywords":["meia-irmã"],"images":["https://siterg.uol.com.br/wp-content/uploads/2018/05/GettyImages-951114896-1024x677.jpg","https://i0.wp.com/www.acre.com.br/wp-content/uploads/2018/07/Screenshot_2018-07-11-Kylie-no-Instagram-%E2%80%9Cwow-i-can%E2%80%99t-believe-I%E2%80%99m-posting-my-very-own-forbes-cover-thank-you-for-this-artic...1-240x300.png?resize=330%2C413","https://siterg.uol.com.br/wp-content/uploads/2018/05/GettyImages-951114896.jpg","https://image.isu.pub/200624220544-4623c13e1202d5dfcb7bc4cb8ca28fcb/jpg/page_1.jpg"],"googleSearchQuery":"Elon Musk meia-irmã"},{"text":"Durante a infância ele foi um ávido leitor.","keywords":["ávido leitor","infância"],"images":["https://img.financeare.com/img/innovate/every-morning-millionaire-chelsea-handler-spends-20-minutes-doing-this.jpg","https://br.habcdn.com/photos/project/medium/eron-1998068.jpg","https://image.isu.pub/160816184418-1e642d0f42036254f840968edb28ea07/jpg/page_1.jpg","https://d229noksprj98s.cloudfront.net/wp-content/uploads/2020/08/samsung-phone-support-for-gemini-exchange-can-further-crypto-adoption.jpg"],"googleSearchQuery":"Elon Musk ávido leitor"},{"text":"Aos 10 anos, desenvolveu interesse em computação com o Commodore VIC-20.","keywords":["Commodore VIC-20","anos","computação"],"images":["https://www.teslarati.com/wp-content/uploads/2019/01/elon-musk-blastar-status-beam-658x525.jpg","https://1.bp.blogspot.com/-YyykDr7kjKs/XwV_xloO1uI/AAAAAAAAALw/JYMeNsTHKNg-i76LBaHV8y1v4eZmkhzQACK4BGAsYHg/w500-h241/Elon-Musk.jpg","https://www.teslarati.com/wp-content/uploads/2019/01/tesla-blastar-easter-egg-1a-1000x600.jpg","https://history-biography.com/wp-content/uploads/2019/04/elon.jpg"],"googleSearchQuery":"Elon Musk Commodore VIC-20"},{"text":"Ele auto-aprendeu programação de computadores aos 12 anos e vendeu o código de um jogo de vídeo baseado em BASIC que ele criou chamado Blastar para uma revista chamada PC and Office Technology por cerca de 500 dólares.","keywords":["código de um jogo de vídeo","programação de computadores","revista chamada","auto","anos","PC and Office Technology","BASIC","Blastar","dólares"],"images":["https://media-exp2.licdn.com/media-proxy/ext?w=800&h=800&hash=H%2BOaUvMw4yAlB4%2F2hUsLYqllNyQ%3D&ora=1%2CaFBCTXdkRmpGL2lvQUFBPQ%2CxAVta5g-0R6jnhodx1Ey9KGTqAGj6E5DQJHUA3L0CHH05IbfPWjgLMaJL-SmrUAUeSlSjQAwdu61SGHoFY67Io3vfdt1g5LjJsT5aRUPbhU4hGUB5sE-Pg","https://media-exp1.licdn.com/media-proxy/ext?w=800&h=800&hash=KxJbKkJmodt2iM5mgpz%2F452jU6Q%3D&ora=1%2CaFBCTXdkRmpGL2lvQUFBPQ%2CxAVta5g-0R6ukgEfxhUs5-OFrFW14EBVSpfMTG70H3H0q8jDIyv3KpiCZrOjpF0JeDEBjQY7eOi1QTnpF4ztYc-tKMMl2t2wcI2kdAgCJk1k0jkAv55qa0535cfyS-HgZw","https://media.licdn.com/dms/image/C4E22AQF5Mu2lDN9FYA/feedshare-shrink_800/0?e=1565827200&v=beta&t=RI_ybZA4utcba5tu2Eyy_Rvj8s8NV6qcyW0pqZb8sAo","https://media-exp1.licdn.com/media-proxy/ext?w=800&h=800&hash=kCo8UZ2hjozjtF5%2BX9%2BrCj6Bmds%3D&ora=1%2CaFBCTXdkRmpGL2lvQUFBPQ%2CxAVta5g-0R6jnhodx1Ei5KDPpVag5glUUc3UFnThGDCpi8CCFmLrD5-WOefz8QxVPDJSz1knfZnxHWG2R4a-XYjvfNVkieHlLIXmQAMDZxI_liRd49U2OBdpuJupFu69ayBb0edUaDzwMLjnZlY-RyY28PyIJIDWZEkGl1ycSof2RJUTDvFh8pMHkhhE-pSVUsw33NFnyXA"],"googleSearchQuery":"Elon Musk revista chamada"},{"text":"Uma versão web do jogo está disponível on-line.","keywords":["versão web do jogo","disponível on-line"],"images":["https://www.storytel.com/images/200x200/0000054946.jpg","https://i2.wp.com/blog.openstreetmap.de/wp-uploads//2018/02/openstationmap.png?resize=719%2C555","https://cdn.vox-cdn.com/thumbor/zHfuXQsmTQzwKXsaXIsWpEFddrE=/303x0:1113x540/1310x873/cdn.vox-cdn.com/uploads/chorus_image/image/64779358/csm_Vorstellung_vierter_Hyperloop_Pod_9125f40c5c.0.jpg","https://lookaside.fbsbx.com/lookaside/crawler/media/?media_id=470492139959153"],"googleSearchQuery":"Elon Musk disponível on-line"}]}